[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
하
.
이
을
는
다
ㄴ
에
의
은
를
,
고
았
가
아
있
되
로
으
었
"
ㄹ
서
(
)
'
도
들
어
것
과
일
등
적
지
와
기
만
수
1
%
년
원
게
2
며
3
니
습
“
’
”
‘
대
·
월
면
위
말
명
않
까
=
5
4
받
자
억
주
성
시
히
-
밝
ㅂ
없
중
보
[
]
르
따
전
6
던
나
겠
부
터
그
장
울
통
0
화
한
씨
오
개
7
표
정
및
업
역
사
8
라
내
번
국
미
9
제
경
령
크
권
관
같
야
또
련
능
스
우
문
때
뉴
간
데
함
께
여
조
계
획
록
해
많
상
난
거
날
투
더
높
두
진
발
행
재
현
올
예
최
근
~
리
분
/
ㅁ
안
비
람
세
금
후
융
차
술
열
모
요
필
규
황
결
키
회
특
점
교
천
육
공
산
본
북
설
작
책
영
못
품
당
운
러
달
김
형
망
뒤
민
e
증
추
평
곳
양
t
준
용
격
앞
좋
실
확
h
동
:
인
생
참
>
▲
체
찰
각
?
활
률
매
판
른
측
승
마
별
환
석
【
구
】
박
연
편
강
객
A
총
잇
센
검
선
신
타
층
합
불
극
율
치
<
래
포
학
혐
새
롭
외
…
약
건
방
런
렵
단
찾
입
맞
템
택
속
존
알
협
직
처
늘
럼
접
뿐
력
ㆍ
E
I
팀
M
락
L
낮
유
음
효
초
심
임
태
살
큼
째
무
든
프
저
략
익
송
려
△
견
램
배
향
피
잘
갖
쓰
출
트
o
반
언
론
급
넘
글
노
벌
소
렇
파
군
식
드
▶
법
a
넷
청
T
감
떨
롯
브
논
V
∼
n
랜
첫
물
병
&
량
i
f
균
뤄
족
침
담
변
바
코
삼
펀
응
토
집
험
길
욱
놓
호
남
료
d
종
축
쉽
할
붙
덧
카
럽
쟁
㎡
떻
목
득
혁
떤
돈
델
싶
혹
손
란
핵
누
얻
잡
루
온
광
죠
씩
백
룹
복
◇
밖
눈
너
머
뷰
폭
뜻
빠
커
립
줄
D
례
맡
디
움
앵
막
채
느
끼
랑
님
B
벤
독
먹
절
친
페
앙
m
얘
듯
홈
항
G
츠
듣
콘
먼
름
텐
혜
겪
힘
순
폰
◆
즐
s
네
악
질
꾸
S
홍
케
짓
r
팅
완
끌
액
린
촉
희
답
쪽
털
엇
K
!
쯤
창
범
펼
죄
끝
삶
취
걸
써
욕
C
젝
애
훈
좀
냐
묻
버
w
숨
텔
닥
탕
밤
앱
팔
P
몇
옮
갈
워
돕
념
몸
긴
슷
림
긍
㎞
염
뢰
풀
플
깝
촬
■
픽
징
칙
셈
;
류
베
녀
떠
레
랫
폼
엔
콩
허
뀌
왜
메
널
폐
철
흐
굴
헌
O
R
혀
씀
션
뭐
넣
F
테
충
농
솔
k
얼
맛
픈
색
깊
맺
c
졸
젊
ⓒ
콤
벗
첨
U
엄
㈜
윤
펴
패
휴
캠
l
걱
N
즈
찍
혼
컴
슈
몰
돌
봉
딸
늦
퓨
꼽
꿈
벽
믿
읽
퇴
압
잃
춤
좌
웹
챙
착
죽
즌
찬
빚
겨
틀
싸
씬
둘
→
훨
탑
괄
땅
왼
▷
녁
걷
즘
◀
핑
꼭
웨
렴
쇼
풍
캐
둔
릭
훼
봇
y
뛰
암
톤
탓
티
겸
J
b
Y
탈
쇄
팎
듭
낌
값
즉
컨
빨
켜
웃
쳐
쌀
흑
*
u
g
쁘
싱
곧
뽑
촌
므
봄
짜
턴
클
짧
골
쿄
탄
덜
合
숲
聯
꾼
★
뜨
쌓
앉
쏟
귀
겁
척
헤
컬
옆
뮤
넓
뿌
슴
빌
럴
옛
납
녹
섬
갑
쉬
팬
밀
흥
빼
p
꽃
띄
㎜
굉
핀
옷
─
춘
냥
릉
섭
홀
렌
블
엘
H
컵
싣
X
ｍ
촛
셜
옵
맑
퍼
v
○
덕
멈
휘
볍
☞
빛
슨
낳
뇌
괴
쏠
탁
맥
져
붕
W
맹
딩
잠
갤
럭
●
링
，
숫
멘
멀
댓
떼
흘
횡
십
밟
켓
낫
Q
㎏
헬
곡
슬
쿠
뚜
멕
흡
렷
놀
％
Δ
쇠
㎝
美
삭
훔
깨
뒷
흔
륙
잖
텀
칭
왕
#
튜
돼
끗
잊
밥
밑
킹
짐
칩
솟
쥐
빅
혈
콜
컷
밴
랙
릿
핫
앓
끊
숙
꺼
잉
띠
엑
겹
흉
맨
춥
팩
│
폴
※
칫
듈
궁
ℓ
갚
낙
멤
쏘
뉘
섯
닫
묶
金
좁
냉
앨
쌍
곤
덴
몫
쾌
닉
푸
꼬
잔
웅
숍
☎
옥
칠
짙
횟
돋
故
릎
―
냄
짚
칼
탠
톡
넥
똑
옳
찮
괜
뼈
붓
벨
「
」
쩌
틱
랍
훌
륭
잦
틴
딜
짝
빈
뱅
닿
궐
꼴
깜
맙
룸
얀
몽
낸
낭
땀
젤
닭
튼
둡
|
《
》
녕
렉
셉
@
굳
곽
뷔
뚫
볼
덥
씻
깔
킨
윈
앤
탐
↑
긋
셋
랩
_
ㄱ
붉
깎
멋
칸
댐
휩
셀
꾀
몬
캄
댄
딱
李
㎥
中
뇨
셔
끔
롱
빵
뭄
꽤
캘
낡
얇
듬
쁨
닦
뜰
굽
롤
꼼
헨
궤
톱
픔
Z
㏊
룩
랗
닮
싫
딪
$
힐
틈
´
앗
北
벅
묵
▼
멍
섞
쉼
툼
툰
팝
맵
쿨
덮
읍
＝
：
멸
텍
탱
렬
묘
낚
×
찌
x
前
▦
샷
눕
갇
헝
랠
깃
꺾
쩍
갱
닷
킷
늠
낯
℃
샌
붐
튀
밭
日
㎢
퀴
뭉
얗
큐
끄
텃
빙
첩
□
엽
콕
닝
웰
쨌
늄
돗
곱
닛
�
캔
릴
흙
캡
갛
듀
z
벚
밸
릇
룡
옹
켈
朴
깐
젖
▽
븐
벼
겐
눔
떡
Ａ
턱
끈
뽐
㎍
젠
뮬
깥
얽
롬
±
〉
곁
룰
겉
〈
끽
흰
┼
삽
퀄
엿
넉
둑
Ⅱ
덱
톨
㎖
Ｃ
챔
컫
틸
엠
팡
펜
◎
©
햇
닐
흩
끓
둥
Ｎ
볕
－
쫓
잎
섹
팽
밍
휠
꽉
샘
잣
j
랭
셰
덤
껏
펙
샵
껍
슘
걀
뚝
굵
엉
벡
젯
━
튬
덩
文
샤
①
뻗
韓
괌
뻔
렛
쉐
②
귤
갓
챌
갯
푼
윌
얹
１
뤼
굿
펌
맘
늬
콧
엮
쓸
텁
슐
샐
㎎
大
탤
²
州
新
썩
놈
反
빗
팜
튿
對
뚱
멧
『
핸
㎾
』
곰
엣
〓
山
햄
쿼
샴
웍
핏
둠
•
◈
풋
킬
③
랄
퓰
륨
툴
눅
社
껑
쪼
찔
팁
↓
‧
Ｓ
웬
탬
뜩
三
밌
윗
줌
푹
安
Ｙ
딛
꽂
헛
퀘
숭
光
씽
멜
京
쿡
ㅇ
톰
갭
〃
늙
뻐
츰
믹
㎒
靑
平
렁
잭
씹
［
힙
줍
꿀
씌
팸
２
헐
퉁
싼
넌
q
빔
Ｒ
큰
․
셸
왑
Ｖ
닌
럿
晋
띔
텝
Ｉ
倍
쑤
Ｔ
東
뱀
∙
近
둬
習
釜
쭉
㎿
市
썰
뱃
옐
쓴
뜯
싹
킴
핍
된
셍
렘
륜
꿇
윙
．
돔
큘
썬
칵
非
鄭
셧
딤
딥
펫
숱
콰
놔
흠
뭇
ｇ
캉
볶
與
엌
겔
㎓
삿
軍
④
맏
뜸
섣
野
늪
찢
홉
盧
봐
꽁
솜
콥
女
텅
–
넋
찜
뾰
맴
탭
뮌
Ⅰ
\
촘
뺨
밋
넬
？
팟
낵
男
훗
삐
룻
國
굶
벳
맷
릅
퀸
덟
３
씁
폄
옅
뺏
늑
맣
㏄
뺑
泳
뎀
홋
얏
첼
엎
發
긁
南
넛
젓
톈
］
武
썹
車
崔
뿍
海
高
°
촨
濟
딴
펄
鉉
똥
邱
벙
짊
껌
펠
本
檢
ㄷ
쏙
왠
道
펭
０
딧
쩡
Ⅲ
뿜
귄
上
솥
헷
좇
先
쫄
몹
팻
뱉
얄
뽕
롄
α
곶
全
無
왓
겟
낱
숏
５
춧
짬
쥬
댁
쭈
™
떳
잼
正
눌
展
앰
ㅅ
㎛
ｔ
人
랴
펑
껴
⑤
췌
銀
會
뵙
얕
넨
쑥
英
즙
～
株
댜
썸
^
┤
一
比
썽
옇
├
＂
＞
윷
家
ㅎ
댈
４
쎄
☏
뽀
딘
뵈
昌
밉
成
냅
켠
슛
깅
À
궂
쯔
렐
짱
켄
밧
黨
＜
뻑
튕
팰
깡
性
숟
鍾
똘
뿔
홧
덫
힌
趙
蔚
틋
錦
킥
胡
틔
룬
泰
꿰
튤
숯
켐
女
뮴
濤
｜
▣
親
엥
녘
웜
弗
닳
딕
後
팥
헹
舊
慶
펍
퀀
츄
첸
®
빕
팍
天
張
Ｍ
쬐
펩
샹
챗
硏
퀵
팹
켤
子
짤
샅
짭
黃
찹
옴
쉘
멓
泌
‥
王
빡
企
民
學
ㅈ
川
６
쿵
옌
훤
小
숀
洪
훑
愚
횃
水
짖
姜
슭
닻
쌈
㈔
쐐
룽
댑
江
껄
公
金
햅
Ç
＋
權
法
同
義
㎉
툭
尹
脫
넙
行
７
렙
땜
亞
엊
♧
核
뗏
┬
明
生
힝
욘
寶
섀
뻘
島
튠
㎘
廣
田
⊙
原
㎚
┴
愛
⑥
싯
왈
８
깻
獨
佛
林
뎅
갉
젼
쇳
웡
福
¸
벵
陽
왁
四
朝
멱
Ｂ
溫
漢
쐬
갸
뻣
現
뷴
헥
솎
캣
吳
經
챕
共
吉
꿎
읊
윽
蘇
郞
郡
샛
澤
孫
잿
ㅣ
캥
꿋
촐
泉
뻥
꽝
徐
꿩
仁
富
ㅋ
馬
月
엡
刊
氣
쾰
聯
林
重
죤
基
西
神
之
元
봅
李
빽
㏈
뺌
찻
永
純
宋
詩
年
뚤
浦
컥
春
퐁
太
號
强
궈
쿤
年
늉
場
津
德
９
木
城
멩
엷
뭍
臺
外
ㅊ
¿
꾹
댕
路
多
핌
克
相
都
乙
古
멎
甲
뼛
슝
長
湖
白
門
쩐
뜬
＇
곪
Á
¼
說
在
☆
和
깁
젬
洞
偉
겋
政
群
믈
셴
申
茶
볏
〕
河
區
찐
惠
—
뮐
通
땔
時
世
孝
µ
灣
헉
證
柳
菅
탯
産
꼰
º
⑦
〔
有
◑
善
쉰
힉
・
母
핼
얌
뷸
¡
캇
選
代
옻
껫
作
뒹
♣
퓸
륵
쉑
兆
石
랏
里
百
俊
案
雄
化
龍
下
瀋
½
훅
項
끙
地
華
榮
毅
自
浙
心
節
돛
校
鄧
앳
₂
官
겅
阪
훙
紙
윅
靖
윳
煥
쟝
委
＄
業
不
報
샬
情
볜
事
}
低
»
省
줏
굣
植
㎸
周
땡
帶
龍
順
槿
夫
{
♡
뇽
者
뼘
¹
≫
魚
連
讀
짠
史
土
퍽
폿
핥
≪
쫙
숄
³
建
펨
樂
協
賣
콴
Î
雲
▨
쾅
･
찧
뭔
の
萬
′
壤
不
最
씰
九
걔
쉴
젭
來
書
博
內
玉
뼉
縣
휼
斗
淸
잰
哲
◉
넝
쿱
潤
텟
떴
智
駐
主
戰
賢
깍
誌
찡
毛
許
샨
）
麻
丹
閣
쫀
千
父
五
＆
寧
竹
院
Ⅳ
듐
넵
根
忠
Ù
í
괭
β
캅
뭣
逆
司
陳
源
삵
퀼
熙
色
탉
球
直
⑧
♥
劉
꺽
岸
釣
流
뙤
圭
瓚
彦
災
聖
環
춰
信
é
죗
쟈
寺
二
헵
曺
紀
㎐
尖
訪
鎭
知
쌤
푯
村
超
헴
羅
伊
갹
↔
秀
洙
花
쓱
康
梁
用
÷
丁
㎧
部
묽
宗
準
錫
沖
壽
（
稅
봬
ㅍ
眞
貨
方
黑
井
由
休
¾
繩
風
秋
族
種
Â
쥴
圖
炳
겊
制
뫼
¤
氏
쟤
땁
Ã
쎌
쥔
佳
副
톳
星
遼
食
陵
쑹
半
宮
線
面
鶴
꽹
꼿
的
욜
콸
電
ö
朱
興
뮈
떫
十
松
志
쌩
⋅
敎
浩
微
㎠
火
集
承
쫑
욤
疆
治
勢
載
챠
蔡
每
宇
괘
燮
옙
Ｄ
칡
葬
岡
앎
뎁
杭
名
㎗
얍
섶
Ì
理
쳇
⑨
귓
꿍
鳩
ㅡ
字
⇒
윔
論
空
谷
鎬
記
Ｆ
μ
곗
邊
任
尙
樂
辛
Ï
培
／
눗
贊
延
使
起
喜
닙
也
貞
恨
遼
爲
等
Ｐ
府
景
像
所
솨
냇
쑨
쏜
式
守
い
均
葉
裵
八
姓
沈
勳
首
動
物
衡
口
燦
Å
台
ⓝ
씸
印
밈
憲
畿
쩔
堂
兩
짢
È
保
達
쭙
쏭
빤
禪
夢
옭
機
찝
限
냑
間
劉
商
質
빻
科
定
街
岩
麗
＃
老
君
昱
茶
꿔
陝
奉
淑
橋
鮮
崎
瑞
휑
草
楊
死
得
深
庫
裡
關
工
遊
酒
솝
尾
益
녜
ç
分
貴
寬
驛
쌉
雨
章
思
휙
淳
潘
度
ㅠ
쩜
池
客
功
洋
團
㏃
龜
â
令
敬
夜
鳳
넴
役
솽
手
！
勞
⑩
言
士
¶
具
賞
Æ
兵
敵
蒙
未
쫒
瑩
港
體
˚
奈
갗
꽈
恩
솅
米
챈
薄
容
夏
立
香
燈
局
範
昇
랖
Ｌ
農
쌔
沙
奎
實
玄
徽
긱
完
傳
惡
毒
己
Ｇ
ü
藤
網
汎
健
藏
ㅌ
땋
警
냔
。
唐
加
맬
、
亨
觀
勝
뺄
珍
秉
Ｕ
熱
놉
┌
떄
園
뤽
敏
旭
禹
｣
쑈
宰
出
Ô
力
修
잽
羅
鎔
ø
屋
品
鐵
孔
匯
쭐
｢
ú
開
귈
虎
歌
弘
利
桓
炯
熊
以
렝
땐
其
溶
師
聞
ë
쎈
藥
飛
킵
運
左
進
威
＊
聲
姬
而
宣
Ｋ
我
佑
郭
甘
頭
ó
컹
數
ß
굼
좡
爾
鵬
務
音
扁
茂
好
禮
淵
格
岐
웸
約
뜀
셩
形
麗
Ｅ
可
똬
쳉
烈
涉
숑
感
柳
魯
私
統
晉
舍
營
杓
し
普
큠
˝
入
帝
툇
냘
а
總
味
界
命
波
兒
⅓
쿰
牛
邦
顯
洲
誠
磊
雪
丙
┐
典
す
뇰
求
갬
皇
쵸
彬
價
是
圈
紅
쨍
肅
奇
彩
烈
か
剛
耿
失
뎬
홑
橫
о
棟
友
如
샥
森
仙
議
츨
爽
七
喆
Ñ
亭
濱
鄕
靜
銅
珠
常
哈
峰
破
別
易
右
멥
柱
겄
퓌
陸
過
允
믄
阿
久
初
必
見
욥
庚
à
둣
語
畵
붇
㎽
り
뀜
派
で
됨
㏜
町
⓬
└
異
處
廉
禮
쟉
病
㎃
殷
振
Ä
Ｏ
챤
邑
貿
낼
弼
應
歸
尼
┘
址
浜
ん
큅
ㅜ
″
錢
돝
采
흄
將
캬
띵
꼐
逸
寅
登
戶
輝
쭝
辰
¦
館
船
왐
ㅏ
坪
解
造
錄
и
愼
閔
埼
嚴
Ⅴ
精
혓
熺
昆
푄
老
·
碑
凡
交
能
빳
亥
良
秦
ン
⇨
旺
臣
裕
ー
遠
孟
嶺
靈
燁
令
佐
從
期
朗
な
潮
他
註
向
幸
寒
卓
昊
于
腸
う
身
再
稔
油
資
溪
戴
㉠
署
室
照
特
뮨
意
揆
첵
た
昭
§
滿
雙
馨
˙
훠
衛
收
活
┃
舜
樹
越
洑
뽁
立
技
ま
鬪
엾
潔
視
曉
⅔
舞
器
目
卿
居
羽
財
兼
Ú
職
国
護
梅
醫
至
＠
監
咸
次
射
が
巨
陰
Ö
彭
に
먀
璇
낟
祖
廳
束
祚
£
盛
術
洛
兪
슉
亮
る
央
復
á
犬
弱
紫
助
炫
豊
組
然
酉
て
辭
鹿
햐
儀
第
鳥
御
潟
考
勛
戊
굛
æ
養
菱
齋
默
堤
晩
齊
祭
住
型
徹
充
е
鐘
歲
と
웁
삯
課
盧
管
晙
겜
㎑
넒
偶
宿
Í
巖
н
癌
戌
텡
介
敦
穆
密
防
類
位
週
萊
遺
何
肝
媛
€
望
騰
蘭
濠
汐
헀
枝
啓
員
諸
è
ä
要
휀
細
今
角
갠
寧
祥
슥
慷
冬
訴
連
放
潭
뵀
π
舟
房
쨋
賀
那
計
汪
藝
訊
碩
於
뎃
р
巳
階
廈
衣
圓
珪
血
斷
桂
쉔
爭
曾
Ò
▴
育
伯
補
童
⑪
系
扶
樓
は
Ø
則
結
殿
¯
촔
苦
쾀
烘
乾
廷
餘
깟
爀
牙
難
烏
朋
煙
く
茨
曲
禁
꿉
殲
影
晶
癸
午
板
征
壯
眼
果
旗
赤
極
宅
話
杉
㎈
놋
♦
곯
쿳
쩨
莞
♬
魯
〜
想
郎
稻
因
乳
迎
î
襄
«
嘉
㎟
뿡
돚
깽
浚
◦
å
才
店
禎
蔣
샾
瑛
后
っ
少
꾐
焄
㉡
際
떵
쉿
芝
薰
良
塔
支
魔
取
足
栽
簾
輔
푀
受
쁜
鬼
㎩
魂
엏
ì
ら
厚
假
＼
問
쨈
轉
旿
♠
琿
㏏
屬
ù
窓
象
蘭
耆
維
덖
휨
뉼
뱌
き
條
匠
珏
뱐
封
回
γ
垣
製
始
緣
指
耕
程
췬
創
駿
勇
仲
骨
們
改
季
沈
須
▒
с
も
뻬
卽
銘
魏
隆
差
奭
靈
察
表
端
뉵
ª
橒
虛
去
蓮
呂
變
利
存
젋
梁
侯
肉
賈
調
顔
莊
√
콱
浪
к
革
汝
判
素
뉠
琴
丸
赫
若
點
쇤
害
悳
換
構
六
娥
胎
빰
될
윰
쾨
碧
丑
希
舌
坤
耳
薛
줘
믐
琛
消
謙
⑫
級
票
É
致
湯
ｃ
в
終
죌
圳
件
ル
兩
腹
禍
羊
琯
吾
座
㎦
査
殺
퇘
慈
헙
ā
さ
펏
係
題
壬
蓮
お
煜
瀛
當
症
삥
瑜
칟
㎤
卯
著
ス
墓
歐
秘
固
設
早
雅
六
쌕
イ
ا
т
亂
域
쫌
緯
û
✔
傾
ᆞ
增
凱
寧
樂
鴻
呂
杰
Ü
昶
棍
♪
揚
談
刑
л
ñ
材
祐
ý
枯
酸
盡
映
量
肥
移
톺
묏
燕
曹
參
態
短
牧
婦
醬
냠
こ
識
璟
旻
▧
薩
汶
幹
云
嫌
究
돤
낄
脈
Ⅵ
ⓑ
溢
沼
渡
円
渤
ð
額
策
芳
셤
ㅗ
筆
旦
境
슌
末
航
積
抗
隱
崇
を
긷
ち
庭
桃
念
恭
冠
減
淨
模
룀
桑
あ
Ð
츈
降
욧
鈺
ο
㎳
某
õ
待
←
納
震
劍
輪
麟
学
落
衆
暑
版
步
れ
慧
耀
だ
庵
菊
닢
繼
뭘
₃
잌
僧
鷄
熹
董
尊
倉
껸
評
軒
胃
危
競
漁
삑
刀
肇
ト
돠
溝
倭
땃
よ
送
隊
埈
告
¥
▪
憂
綱
㉢
堅
翼
万
Ｘ
敞
庸
鳴
鹿
岳
夷
亡
布
젱
恒
備
馹
ラ
陟
宏
露
鈴
宜
驚
鏞
뱁
뢴
領
浮
栗
俗
⋯
謝
妃
料
旌
ㅐ
ｋ
輕
訓
量
及
臨
杞
劃
演
喪
鹽
投
沃
凰
晳
需
阜
論
裝
券
峽
打
止
琫
了
눙
忍
−
簡
쯧
瑢
Ｈ
裁
單
推
億
짇
又
벧
み
◯
ク
專
輸
ν
層
籍
壇
鏡
磁
뻌
윕
契
쉥
狂
摩
Ý
紋
λ
浣
飯
背
Ⅹ
柄
散
퇀
껀
此
듦
覺
Ｗ
傷
켕
⑬
霜
킁
儒
낑
導
軌
拉
翁
Ⅶ
矣
服
澈
㎣
願
伏
盤
ι
鰲
豪
ッ
リ
旅
菜
莫
絲
묄
淇
講
ε
泂
侍
듄
庄
走
洛
薦
丘
줴
劇
盟
辯
婚
迅
祿
萩
楚
引
쾡
乘
律
皮
遂
巴
翊
つ
杜
▰
漆
墨
蟄
ㅓ
►
롸
丞
뿅
理
ê
寫
速
悅
看
氷
刻
瓦
；
豆
齒
卞
卒
ⓐ
晦
試
け
退
‣
各
譜
嫦
盈
滋
∞
祜
斌
坐
繕
Þ
녠
罪
翰
糖
施
勞
孤
σ
救
퀭
游
離
晟
戒
会
欲
鋒
負
稀
廢
狀
覇
τ
彌
ア
暗
陶
旅
웻
‰
∆
喬
段
鑑
ρ
陜
쳔
疏
扮
馥
珞
聽
ⅹ
ς
蔘
휜
妻
헸
陸
仟
彼
邪
뎐
盆
磨
包
穴
隨
甫
笑
촹
募
舒
巡
僕
雋
穀
床
뗄
Ó
來
占
勤
澎
泗
援
韜
規
干
堀
曰
竝
祠
箕
瑾
顧
ï
絶
팃
ね
潛
κ
懷
冀
片
苗
霞
融
歷
追
ل
添
攻
依
⑭
患
獸
債
息
妙
玟
廟
釋
壁
峯
됏
示
更
챃
쒀
斯
述
提
謹
飮
邢
え
兄
謨
獻
湃
泓
雜
м
似
快
適
¨
炎
尺
余
ã
돐
爐
唱
怨
珉
擧
蹄
猶
還
鉛
坂
东
겆
д
홰
∇
쟌
졍
序
帖
猫
犯
坡
睦
停
彰
坊
鼎
持
藻
切
ど
亂
㉣
拓
Ê
琦
借
乃
ò
班
뻍
范
坵
㎫
詞
附
鋼
峴
쳄
悲
伸
置
у
梓
ī
蟲
擊
督
粉
腎
招
頂
タ
葛
賊
冊
肯
豚
シ
ㄲ
句
そ
θ
왝
注
翔
冷
弔
띤
雷
卷
編
篇
塚
华
謀
旨
힛
狗
費
マ
虹
便
徒
눝
略
呼
琪
審
綠
痛
¬
걍
ㅉ
堯
盜
弟
覽
貧
쥰
δ
禧
滅
濬
臨
羲
欽
嫡
傅
傑
惟
ㅔ
旣
厦
燉
標
쏨
賦
接
珌
暴
郵
汽
コ
｀
鞍
溟
嶺
カ
괍
ⓔ
免
잗
Ｊ
麟
￡
≥
ⓡ
清
留
針
梨
着
뗑
瑗
쨰
律
勿
就
列
켁
怡
龜
慕
ジ
й
츤
伽
餓
좆
斬
햬
广
暮
倫
キ
鼓
優
繡
숴
臥
や
じ
效
砂
敗
点
맟
わ
愁
織
쇽
腦
랲
梵
＿
札
佃
쥘
認
奪
眉
뽈
玩
艾
쏴
到
禽
뽄
陣
舛
캑
鬱
苑
俸
넹
쮸
整
쳬
∥
棺
レ
底
Õ
決
歎
궉
臟
夕
被
内
賓
席
긔
緖
ㅆ
落
濕
奧
答
弓
急
誤
〮
拜
買
操
嶽
倫
麵
ǐ
郁
脣
屛
¢
낀
㏐
网
築
遷
쭘
ド
凍
軸
陀
亦
☜
チ
肺
流
醴
尉
め
돱
幣
荷
갔
⑮
찿
烟
돴
什
张
鞠
Ë
泣
幇
웩
衍
忘
챵
릐
淘
홱
믓
貸
灘
壺
矯
撫
齡
梨
熟
乎
算
青
菩
茅
離
뒈
톄
艦
晃
륀
歷
耐
紹
異
ά
幕
檀
旼
扈
했
탸
塊
奈
졔
藍
皆
∎
已
륏
븀
搜
㎕
彈
祝
惑
鋪
ㅑ
菉
續
Ω
澁
晴
姚
哀
藩
肖
隣
複
鈴
砲
㏙
ž
奴
喩
鐸
閑
洗
ي
除
綠
配
貪
函
퍅
벰
蕭
袁
狐
給
ᄋ
笠
炅
紘
粗
遲
宅
ロ
촤
Û
区
列
迪
例
番
壓
곬
弦
蔭
⑴
執
疑
宴
웽
簿
候
†
峨
宝
付
險
フ
巫
蛇
窮
飾
ム
鞭
綿
丈
燒
墳
庶
췐
授
刺
塵
否
復
蹟
暎
騎
屯
孜
❍
戦
升
廬
晨
譯
욋
遇
叔
蒼
貫
せ
뤠
峻
謖
折
Φ
菴
柏
⑵
璽
滴
巢
枓
攝
唯
劑
г
架
稷
淡
я
켑
讚
遙
甁
숩
▮
몐
桐
梧
真
杯
ر
뱡
匙
륄
蜀
互
蓋
쿽
黎
堰
꺄
弊
韻
貝
槐
綜
ば
ニ
ن
쭤
吏
稿
享
沒
サ
棋
穗
霧
荒
例
僑
違
楨
兌
돲
稱
頌
仕
播
斧
鑛
ǎ
涯
蓬
帥
귿
굠
亮
炭
ь
و
꽌
戱
鈞
卍
宙
塘
你
◊
淮
泥
站
股
兎
請
ゃ
逢
ノ
▸
耉
怪
皓
掌
豫
卜
ろ
ᅡ
暻
괸
擇
ょ
쨉
曆
鼻
幌
쌰
髓
穩
怒
斜
┈
샙
觸
テ
轟
稙
瘀
魁
卵
寄
貢
ナ
寨
膽
窯
含
≠
哭
輿
淀
쯩
只
睛
吹
ō
م
牟
刘
瑄
짦
肋
쩝
箱
廊
洵
녈
胤
伐
篪
믇
툽
罰
ャ
彫
避
챨
僞
栗
聚
η
Ⅷ
杖
往
痰
퉈
겡
柔
液
オ
染
묫
₄
嶼
ô
路
突
個
障
廉
バ
供
淪
꽥
渭
贈
恥
랸
湘
捲
◐
薪
ㅕ
括
倒
벋
겯
拏
뵐
哉
屈
プ
졈
㉮
ⓓ
牌
喀
ǒ
煌
側
爺
筵
ᆫ
陈
菌
ы
꺅
县
倻
訟
塞
됫
묀
澄
ウ
抱
ご
п
藪
猪
₁
晝
腐
黄
徳
悟
矢
б
絃
硬
獄
됭
瓜
聰
懸
죸
漫
膜
賜
測
確
됴
祀
隆
뵘
윾
玖
荊
隔
왔
寸
썪
밞
ω
率
勉
眠
召
잏
迷
グ
醉
胞
쭌
暉
損
С
庆
雁
汀
苏
禾
来
忌
軟
脂
휭
辨
ミ
삔
鱗
覆
賴
遮
꼍
隋
鼠
渽
ⓘ
エ
排
ㄸ
χ
諡
괵
롼
捷
疾
ᅵ
튐
앟
㎰
햔
壹
馮
嘗
汉
メ
∝
姑
般
갰
≤
㉯
烹
琉
ː
柴
パ
뷘
竟
縮
릍
裳
돟
㏅
㎌
⑶
脾
絡
鳶
玲
츌
滄
殘
鍊
ı
譚
덛
淋
鄒
舫
帆
汗
팧
낢
쉭
똔
됬
奏
髮
≒
混
率
ひ
尋
懿
ч
닯
汕
玲
祺
阳
易
琳
県
牡
途
龙
寂
耽
幼
圄
旬
磯
徵
υ
煎
侵
ē
췰
휄
幻
駕
領
窟
銖
脚
읕
룟
쪾
旴
ⓜ
堡
ハ
欣
汚
湧
勒
辦
囹
捕
焉
探
樞
冷
扇
筋
К
諧
跡
杏
돥
仔
慰
瓊
麥
冒
湛
償
릮
塗
杨
癡
筑
φ
讓
℉
囊
疫
芬
泥
澳
踏
索
驗
採
Ι
듸
礁
湜
翠
뗀
룔
殉
餠
繁
値
퍄
长
兮
릫
吐
鷹
堧
ί
捧
芒
柯
縱
塾
濃
ケ
碻
掛
璨
棒
儉
勸
モ
妓
訌
뭩
斤
樣
ュ
좔
殖
祈
抄
ビ
喝
卦
幽
況
責
з
灝
횔
漸
櫻
繪
割
阮
뷜
鎰
陵
땠
眄
왱
ズ
縄
恐
デ
쟎
伴
姸
垂
頻
竿
峙
瀧
煐
ㅃ
沅
慾
큉
囚
牽
瀨
符
叢
謂
㉤
綏
￦
菱
퀑
邸
奠
幾
㎙
温
芽
銃
携
冥
泊
隣
团
彎
畓
菲
或
堆
帽
灰
裏
栢
梶
쌘
쳥
衙
躍
戸
Č
밎
⁺
串
넿
療
왬
쵤
폽
獅
狀
租
筒
凤
俠
広
仰
х
教
鎌
蘆
力
匡
깵
逐
燃
ィ
籠
盲
俱
挺
焦
좍
篠
∨
摠
枕
嵌
ب
ό
呪
耶
퉤
憐
憤
膳
‐
韋
尤
ダ
♀
甄
跋
▋
准
參
ぶ
电
읏
鍋
П
驪
碎
ū
А
条
뺐
捉
坦
闕
殊
د
삠
М
雀
š
♂
찟
驅
敢
睿
겇
㎲
죹
띰
葵
諍
뺀
揮
邵
歡
Ω
튁
昏
횐
車
誰
쨔
崖
틑
且
婆
敍
쁠
淺
붑
皐
迦
崗
獵
慢
◌
ć
宁
響
旋
討
戀
拔
ョ
麒
頓
猛
畝
낏
腺
奐
箭
む
无
훽
懲
抑
蜜
爵
幡
浴
腫
莉
蓉
쫘
酬
樊
漏
þ
凉
马
拳
沢
ⓛ
誓
鑄
뭏
驪
垈
业
彪
妄
屠
鉢
ᅳ
ⅱ
沿
뵤
畜
爆
촼
풉
ت
ᄉ
擬
혔
ｘ
￭
蘆
輯
穿
棄
ゆ
삘
鍼
愍
ㅛ
凶
哥
뙈
竪
慮
予
红
ガ
槍
諭
刹
灌
留
ᄌ
匹
璋
仇
晧
榜
ソ
얶
寃
礎
눠
燐
琢
擴
履
関
楓
強
́
✓
粧
透
报
欺
幀
誼
읠
읜
萍
쾃
敾
짹
昔
媒
ブ
ᄀ
念
澗
撤
伍
楸
ᅥ
坑
嶋
릏
퀜
洽
僉
ᅩ
袋
却
び
蝟
零
녪
偏
⟫
랬
Ⅸ
諫
倂
諺
瓷
賤
赳
瞋
黎
猿
訣
閉
娘
ⅰ
㉰
Ⓒ
楠
♢
荀
卨
誘
嗣
虞
催
樓
寡
쨩
箚
狼
잴
控
罔
渚
瀉
露
嬪
毘
ふ
ず
号
嬉
詠
ě
垓
埰
蠶
窩
ツ
ш
寀
滉
呈
押
託
帳
똣
顚
横
敷
畏
詳
뼝
憙
ㅿ
쫚
蒲
튈
轍
灸
ə
뀄
槃
圃
‚
尸
閭
錯
泛
￥
쮜
蠻
謠
蕩
雖
篆
틍
捨
ェ
遞
쒔
덞
薇
卑
吟
毖
瞭
恕
憑
彙
门
曼
忽
拒
盒
쳰
べ
뵨
焚
玹
滯
橘
衝
鴨
将
◁
빍
釀
烋
擲
檜
圍
凸
鯨
閏
濁
♭
똠
ａ
셥
袖
睡
В
ᆼ
錐
戈
惜
幅
渠
辣
涵
韶
暢
畢
瀑
ʼ
盾
頸
悠
朔
ぐ
镇
Ħ
＾
酷
勁
診
類
蒸
廠
凌
癖
雉
쟃
奄
淄
彛
矛
꾜
疊
盃
庾
琨
稚
尚
س
悌
ㅀ
暖
쭸
퐝
ﻨ
淪
⟪
閻
練
ᆯ
肢
岛
졘
黒
雷
椿
紛
趾
涅
埋
悔
娟
떰
겻
ㅘ
傘
Ｑ
淚
吸
忖
坎
艸
斥
芮
膏
甚
冶
瑩
惡
鄂
尻
湾
婁
尿
奮
経
磋
芥
욀
饌
屍
邉
襟
渾
萱
昧
体
玆
傭
寓
ł
멉
沫
毓
嵩
巧
循
턉
槨
甸
蕙
玗
糧
璣
楮
뎨
煩
Т
븍
詐
纖
胸
圻
辱
廖
雍
セ
좐
졋
剋
殆
촙
煞
藍
岑
➊
떱
웤
樸
粮
퓔
Σ
樑
乐
裏
掘
ベ
ヶ
尔
淫
틉
憎
笛
刷
碍
蝶
遍
珥
⦁
衰
섥
➌
ᄒ
遭
黜
霖
撰
么
蔵
车
궃
ㅤ
彊
憶
績
ع
█
벱
띨
実
錤
返
蜂
ほ
篤
ぎ
妹

⑷
漕
죵
璿
赵
⟶
粥
痴
泡
廻
畫
❚
쑬
〇
沮
硯
➋
Ⓡ
綬
얜
儿
乞
묠
軾
뎡
羌
佶
樺
挑
蕃
頼
ⓤ
컸
큭
웟
切
詹
짯
秒
杆
俑
芙
へ
把
痕
預
发
Р
噴
胚
獲
曙
隅
잍
厄
伟
缺
机
י
崛
깬
슁
⇔
訥
餐
㎱
섕
楷
뗌
秩
И
誕
曜
ネ
げ
棧
栖
嘴
壙
榕
戀
絹
烽
更
ホ
煉
刃
旱
鮑
Α
拙
遣
惻
妊
姙
曄
濯
零
銶
醜
️
裴
ц
훓
켬
뉨
ㅖ
đ
썅
冰
鷗
禦
经
当
撲
邯
蝕
蓄
踐
冽
섧
윱
臼
頃
紗
率
㎹
厓
裨
햏
娃
奔
罷
劫
拍
托
析
Б
军
潽
俳
暇
馳
樽
遵
璧
醒
楽
↗
雕
粒
墅
省
岵
惱
銳
་
옯
諱
呑
昞
甕
寇
쳅
弁
ゴ
鎖
ᄃ
逍
岬
楡
襲
ˈ
閨
垠
祉
ざ
ワ
㎂
壘
郑
嵐
쒸
吴
嵐
▢
뵌
縛
곘
竺
ｅ
涌
巾
趣
蕪
裸
繭
墟
崩
槪
蔑
疎
ᅮ
々
띡
▩
棗
螢
젹
沂
渼
塞
按
❶
膾
糞
戚
潁
Å
堺
깸
訃
臭
做
腰
时
쥼
顆
炙
ｏ
伎
熏
О
ᄅ
괏
빱
怠
좬
裸
婉
槽
銓
販
汰
ボ
娜
㎷
땟
寢
困
爱
械
园
輓
誣
◼
飽
宵
拉
翟
婢
恵
燭
凝
Д
晓
頁
쏩
鈗
璉
乱
飢
漂
∧
釗
弧
梯
跳
碗
￼
酌
崑
膠
棲
έ
챦
읖
啄
弄
萌
ş
豹
掃
壞
吃
联
佾
溥
俄
燾
但
奸
滑
釉
擔
爐
柵
倪
崙
便
퓽
激
份
❷
炘
趺
먄
贵
躬
姦
悼
辰
倡
ق
㎪
✚
錄
Н
紡
艶
ه
ⅲ
鄲
螂
햘
▵
锦
靴
斂
静
賃
鎮
씼
骸
枰
뚠
忙
勵
迫
肩
芻
뚬
塼
墩
慣
椒
ゅ
巷
芸
∽
卵
웝
偈
妾
Π
ᄇ
辜
읻
刈
廛
洸
㎔
큇
渴
羞
徑
拂
瑪
拘
熾
韩
螳
뇬
瀾
燥
鵲
閒
塑
気
浹
휫
댱
閤
먕
ᐧ
Г
瀬
涛
亘
Ο
兢
慘
詔
批
兴
达
㏓
앝
惇
连
虐
姿
幢
ギ
刮
袍
描
裂
據
纂
傍
駒
促
ו
腱
愈
蟾
옘
ة
읎
瑟
ж
춍
龕
붜
努
ァ
寿
研
า
饗
琥
孃
醋
숳
뺴
좨
竭
戎
輪
这
郷
좦
蛟
洁
筏
拓
闢
閥
粟
银
ف
ピ
ύ
児
瀟
屹
郊
娛
距
ポ
奥
팋
쥠
灑
弄
款
哨
嗤
졀
諦
Ｚ
裂
鍵
ή
❸
咀
茉
侶
Λ
棚
練
腔
玔
ﾠ
瞻
蟹
亚
冕
ヤ
굡
沽
筠
里
枾
勘
替
璃
➁
嘲
翡
粲
㈎
▌
狹
넗
읗
漣
鷲
毁
ぼ
说
陕
凹
沐
蘊
ح
铁
좥
喉
艮
霽
动
㎼
♩
剖
爻
縫
汾
幷
伝
╂
赦
蛙
摸
堪
勅
豐
个
没
孙
쏱
塤
ִ
略
适
搏
閱
为
穎
们
総
㏖
꺌
紂
➀
♤
累
昻
毫
蝦
琮
緩
开
為
⊃
ㅚ
撞
佩
뗴
僭
훕
죈
爪
党
釧
磬
묜
떽
ʻ
匪
济
节
ザ
琉
懼
➢
煮
妖
叱
关
聿
₩
膚
鳧
엶
헣
슾
섐
醮
퐈
虜
ă
沛
欄
斑
㍱
떪
‸
⑸
ψ
掩
傲
툐
狄
勃
炒
繫
啐
⊂
ㅢ
珀
痔
视
ר
医
场
딹
횰
｝
辽
륩
箋
隸
墻
劒
粹
奬
双
됀
懈
脯
珦
胄
昨
輩
ج
謚
휸
笏
驕
ㅱ
稲
鵝
弩
殼
괓
滬
呵
幟
筍
狩
孚
瓣
ヒ
貯
ی
ה
鉄
蝸
蒜
Ÿ
旁
駱
叛
茗
굥
苔
削
畑
头
画
囹
∩
㈏
룅
푈
‛
쪄
艇
兰
丽
传
际
ᅢ
걾
돣
끕
췯
袈
衢
몀
걋
鍛
ŋ
撒
叉
迹
č
権
띈
臘
吼
⠀
麴
텨
貌
莖
辺
风
Л
텋
빋
緻
裟
娼
孺
렀
衫
厭
参
굅
燧
奚
ᅦ
ㆁ
栓
北
晏
椎
ᄂ
벛
릳
궝
嫁
塡
逃
资
뛸
茵
晁
逑
ζ
甑
恤
뢸
黔
綾
还
ᆨ
읶
｛
뗍
誅
艺
陞
牲
륫
聘
龐
拱
喚
奕
桥
◾
鏃
憧
饔
怖
碁
誦
ร
끑
흗
凞
珖
帛
紳
軫
浸
汁
佰
購
姐
线
蛋
畸
行
ᄆ
醯
뒨
聊
륌
ㅄ
若
箴
寵
飜
瑤
э
븖
뜷
豕
ư
炷
Х
舅
过
吧
➍
芩
쥑
ｌ
↘
汇
攀
酵
桶
鷺
햤
흣
뱍
枚
猷
抽
棘
瀅
豈
ヨ
뎌
녓
ǔ
錠
垢
饒
累
蹴
盞
譽
抵
姫
憬
죔
퓐
樗
盖
禱
宛
膺
弥
罐
濡
脩
ᅧ
ⁿ
굄
索
뭬
ｉ
塋
捐
渦
逝
Χ
沓
変
恢
셕
棠
稽
珊
㎄
뀐
녑
쀼
섄
宦
듕
璘
浪
厥
脇
磐
别
臧
刚
礼
団
ㅒ
큔
즁
瀆
籬
뻉
췻
늴
戡
侊
큄
巽
陋
肪
隙
‱
윁
僿
껨
艱
僻
櫛
摘
癒
綸
ё
祁
녅
윧
싿
⁴
穡
΄
숌
暫
莎
串
埴
赴
롷
苛
녆
섷
訂
晚
环
瘡
눋
섈
贖
솬
奢
吏
痲
漠
孩
対
螺
ك
狡
뗘
瓔
랐
솁
琵
腾
叩
蟻
飼
諮
撥
錟
➂
硫
횬
碣
銑
謁
措
貶
鈿
菓
惺
罗
〈
瀷
珞
옜
핟
坮
釘
荣
満
א
樂
腑
拿
戮
づ
廓
珩
療
煤
卫
곥
잫
丕
漏
芦
喫
첬
暈
卉
藁
瘦
矩
น
깆
复
握
犧
羨
谢
剩
Ε
뙜
뇐
漑
濊
몃
픙
剝
毋
짼
舶
战
駅
寮
ش
栃
셱
拯
洌
琶
淙
廚
辟
戍
燻
貳
綺
鍊
ゼ
义
ゲ
Κ
与
斎
숗
삷
돨
淞
醴
蹈
퀠
壎
苟
ա
ㅙ
퉢
逕
藜
濫
岷
葫
챰
叡
降
覓
胥
翎
剌
拾
諾
数
딫
☐
꽐
⑯
푠
漱
曝
埃
痼
履
曇
祇
凌
発
僖
昕
陪
읺
깉
듷
┗
皿
枳
砧
몌
蔽
갼
恣
讐
뀨
愧
揷
僚
緊
蔓
栄
賽
ễ
둽
ơ
馴
닺
錘
讯
墉
Γ
逞
滨
„
罕
葦
禿
籌
搖
칲
낍
痍
몁
꺙
鴛
룞
晥
碼
两
沁
恋
أ
郎
벴
츔
ˮ
꿏
㉦
쓩
ㅟ
荏
阻
횽
欠
嗜
邁
錚
竊
輛
鲁
鉤
乭
褒
疇
綴
钱
现
説
챂
匕
훵
駁
識
Ф
懋
뵉
寛
儲
ユ
뻋
慽
뭥
㉱
朕
궨
껜
駭
騷
榴
붸
珝
遜
ぬ
书
浅
濩
귁
殯
괼
砦
敖
鈍
飞
꾿
횄
⓶
怒
탔
瀏
箏
ｈ
쳘
嬌
ф
粘
ペ
ю
썻
뤌
駙
鴦
侈
說
鑿
痘
観
灼
啊
ᆷ
殃
唄
柩
쒜
瞬
羈
Š
齎
謄
驥
쥣
疵
貊
봑
侃
悖
曳
鞋
牆
꾕
⓵
뵜
莽
詵
滝
潰
풔
‒
笹
攘
ذ
财
雩
섟
ｐ
窄
劣
漿
祿
畔
嘆
琇
牒
倚
➤
蔿
슙
ㆆ
∴
笞
膣
➝
軀
埠
姻
툿
顎
溜
峡
聆
ξ
牢
叫
麓
ぜ
蘋
굻
餃
霓
瑕
檄
侖
笠
亢
膝
曠
햠
숖
匈
룑
샆
蚩
겝
쪊
拈
儺
븡
鉅
毆
怜
臘
泽
咨
焰
证
樵
ś
і
楼
ⅳ
춈
肃
瀘
퇸
믕
釐
霆
Θ
礪
좃
욍
煇
孰
蘿
У
许
㎬
좭
习
偕
솀
曆
ɪ
轄
煊
跨
吗
杵
菁
恪
翅
仍
踊
ב
总
َ
❑
긓
읒
⑹
梟
읭
裔
沌
炸
該
媚
侮
雇
产
앏
녃
棹
毬
呀
茫
雯
夾
塩
辉
र
춇
볓
∠
힜
쏸
梗
봏
纛
瞿
瞞
咽
陂
悶
怎
曦
詢
凯
钢
葡
ぱ
ߴ
롓
澮
楗
歪
튄
쎔
庠
獐
衿
遁
瀚
祗
図
्
❘
谋
핬
箔
蚌
狎
尿
擾
攸
渋
螺
摹
抹
楞
逵
爛
Đ
Μ
进
껶
쫴
풓
炙
獒
嚼
ɑ
笙
햑
畯
隍
珣
紺
渙
攷
亀
纪
ʺ
⑰
饅
薨
凋
꺠
蕉
沸
慎
价
鱼
▉
㎨
∈
ⓕ
冨
錮
∘
薯
勾
ｎ
퓻
鍮
見
辻
芹
巍
恬
Е
瑋
兀
ヴ
气
实
מ
❹
隕
녤
緝
忿
芯
懺
応
ל
渓
놂
몆
瑁
嚮
润
汤
跏
텬
璲
踰
魅
澹
宫
録
运
ა
♨
魄
섦
琅
仗
蟬
簫
稼
ط
桄
⌟
俔
첳
∂
聾
桔
賠
燐
瞼
娑
纓
祕
ा
远
춌
먈
癬
믜
懇
锋
탙
糊
뒬
鵑
樟
间
疲
閃
涼
雌
ぞ
维
∑
≡
꿕
긑
伺
ｗ
銷
羹
覃
З
슽
瑚
ォ
闻
术
脊
桜
岭
图
丰
焼
ز
ი
悛
輾
麝
晷
慌
鹹
瞰
귝
눼
坰
薑
冯
鶯
撮
粱
霍
裡
済
ก
곒
쿈
ㅸ
鋌
㉥
밪
굜
❏
횝
룠
恝
带
擎
Я
揭
匣
料
簾
濫
憫
乡
腕
斐
挾
絵
胜
创
밼
얆
앴
⑱
摺
苞
酎
犁
禄
稗
茸
蓚
峠
ъ
ٌ
⚫
덯
剪
貰
叟
庇
緞
宥
ܐ
맻
讀
哺
顥
劾
逾
挽
披
藿
兜
谿
瓢
愿
声
纘
飄
悦
อ
툠
▁〮
賻
켙
潢
炬
說
漲
颱
甛
嗚
壕
⸱
較
ᄎ
顺
ง
뷧
흝
￠
씐
룕
‶
㈐
槻
彗
쳑
瓘
俯
迂
誥
ɛ
萄
阮
叶
臂
ğ
顕
ּ
☠
곷
삣
諜
┛
駱
Ю
齐
햡
犀
琬
邓
葉
櫃
濂
窪
鸞
竣
擦
竜
เ
ม
꿘
涍
孼
┣
盂
觴
掖
芭
漬
岱
Ч
Τ
섁
┸
⑲
憾
锡
셑
胴
桀
乌
厲
丹
Β
耘
对
茱
朽
泄
ָ
嘯
荻
専
벍
宀
鄴
ị
鎣
켱
廬
撈
躁
嵋
纏
蚊
岫
瑀
疹
莘
湄
陷
Ш
套
肌
穂
믾
ㅝ
唆
俵
舵
潗
拼
븨
뫄
欌
嚥
闡
謬
鍍
瓮
鹏
隷
窒
冲
並
詮
訶
뀰
嚆
ㅞ
쮀
⑺
⌜
靺
憚
滸
솓
衲
狼
浿
퍈
羚
鰕
陛
퓬
籠
虫
倣
嶠
肆
穢
濚
闊
є
汲
霸
断
읿
鞨
궬
媤
쑴
賂
昰
늣
젔
諷
夭
›
횅
鲜
싀
讖
ń
쇨
ヘ
络
賑
ę
擁
竇
剑
璜
ᅴ
观
ϰ
촓
禑
侠
앚
拷
咎
‹
潼
蟠
喘
紵
墜
邕
紐
琓
靡
吠
霊
ص
ั
Ⅼ
앍
‑
렎
朗
跑
隻
鯉
鞏
쩬
牘
即
隸
衷
蔥
姆
箇
姉
増
务
였
읓
❺
뻡
鯤
흴
▹
︎
捿
嫂
逅
볌
焌
怯
繹
墮
鵠
従
鑽
偵
憩
记
树
荘
様
欧
ש
ⓞ
∪
묾
勣
퀌
픅
糟
煉
闇
隴
츙
聾
抛
喧
听
窺
偃
ぽ
誡
ת
旧
鑫
乏
贸
梦
旽
囍
읔
ｓ
蜚
쨘
땍
淹
搗
疋
裙
삳
貼
榻
泮
戟
硝
賭
쐉
売
趨
壑
剧
亜
㎶
⅛
뻂
倧
愾
硫
磻
姃
劣
ヲ
熔
宕
暾
钟
陆
ṭ
药
깿
抖
쌨
좼
쫛
泌
愎
옝
敲
慨
岺
晸
箸
祛
湊
駝
热
枉
郝
鑒
级
薬
№
ġ
滎
쪈
濾
끟
澱
輦
儁
謫
湫
眩
溱
껭
驢
鴉
礙
买
悉
帯
啼
毗
ώ
员
黙
ܝ
쁳
팖
흫
煬
볻
玳
烙
寥
젛
粤
늡
倬
伦
ɔ
姪
梔
뭅
璞
椅
棉
澔
璡
聆
贅
瑠
継
喇
呢
緒
쉇
줗
鰍
밷
딮
댛
蹊
扉
乍
沆
彿
矮
牝
撻
絞
糾
閩
銹
鄙
鬚
漣
话
締
禅
埔
悪
装
ᄐ
ⅿ
밣
蘿
揀
ệ
贄
抒
俎
湍
瘤
暄
榛
柰
扬
俟
柑
搭
ְ
苧
稟
賁
舎
ն
빎
끎
➎
♴
勒
븟
쯕
룏
铭
昉
褓
醍
潑
╋
啞
踪
ᅟ
砥
諒
غ
畠
謗
İ
諾
蛤
伶
争
卡
师
状
ր
ส
잛
갂
촥
淅
煦
瀕
萎
鰥
臍
柚
矜
澣
呉
轅
頑
众
从
单
鸿
蓝
ǿ
쬠
➃
떈
ϴ
⓷
ƒ
봤
갽
巩
ㄺ
⑼
瀝
櫓
롹
掉
閘
돡
倦
뱔
薔
켸
痺
穹
优
綽
侑
Ц
خ
购
很
邇
飲
翻
ᄑ
̴
얉
읇
┕
퍀
➜
絆
ⅴ
輦
엫
☓
츼
勻
솦
⑳
渲
텄
⧍
燎
擺
缸
諛
礫
曽
隠
逼
緇
繞
滔
妥
騈
恃
薺
启
鸡
独
雑
쉌
짒
湺
쟀
鑼
뚯
磎
춸
쭓
쉠
넽
弑
堉
諶
貂
퍠
륑
뼁
ʿ
硅
誇
仄
翩
菖
屏
巻
岾
┻
灵
璂
ิ
่
㏉
얱
殮
껗
쏫
탛
묙
邂
糠
뎍
菹
鞫
诚
矗
Ρ
柾
弛
贍
뿟
큽
糧
搔
截
虔
瑨
应
凉
戮
暘
泫
勲
ḥ
ี
瘟
щ
ṣ
覚
艀
쟔
袞
墺
곻
쯘
앋
芚
쭛
폅
텥
텉
倩
囑
牀
춴
雛
歳
蛾
寐
瞳
蠟
読
芋
玧
样
蒋
軽
哪
语
税
ܘ
콫
敘
핲
ⓢ
컽
壟
跛
켭
짛
謔
霹
撓
ㆎ
홤
擒
왹
譴
œ
綾
珂
臻
歇
愷
农
櫓
稜
朶
涇
庁
计
ว
न
⑻
쩧
灐
猝
봣
뷕
귬
ɨ
鸟
勖
뎔
閼
嗅
弐
ế
淏
醱
嗔
脹
徙
妈
蔬
頤
穰
懶
宸
恂
偸
馆
结
ἀ
這
俐
奘
髻
몯
춟
끅
겍
洞
뗬
簇
遡
斛
홥
獰
暹
暴
洹
她
歩
仏
ד
்
맗
ㄳ
툉
얖
礪
겵
곈
▤
漳
揖
寞
銜
饑
椽
膿
邀
瘍
妨
戏
簪
嬰
掾
壻
营
梏
⁻
귕
‵
퍁
渫
疼
鷺
苻
勺
眷
萨
懶
坚
쮠
綵
쬬
粒
톼
沔
澍
徨
聃
Э
屑
暦
検
凵
됙
孑
∏
켰
옿
쫜
芼
軻
홯
叅
槌
朮
筌
甬
烙
邏
翌
痒
煽
悍
먁
毎
겙
冑
墾
豈
褐
龔
醇
炤
僊
抉
Ν
驍
転
ོ
桎
‡
뛔
靂
졌
뇔
筮
샇
咳
놘
ő
퍙
笭
綢
繆
兇
詭
묭
廂
髥
堵
恙
葯
贤
澯
긿
跟
沟
扎
珽
辞
费
ต
ᄏ
ũ
흽
얺
慄
갻
㈀
깄
砒
諪
騫
絅
逈
톻
闔
룝
檍
Υ
藷
쌜
棨
缶
几
溺
黍
咬
탹
昺
뇩
盐
淚
攬
纜
數
誨
楫
梳
騙
寔
临
腿
塢
耗
浄
觉
职
戲
￢
쌴
얡
杻
磊
潾
鹵
燔
鮎
띳
乂
沪
欄
疽
ạ
鰒
楯
굘
룐
轎
ą
続
ล
้
ย
ȭ
ⓣ
춀
흭
뀬
핳
狙
맄
讒
訛
殮
깰
獵
챡
酢
蠟
嵯
渝
煖
泯
捺
欒
茹
剣
怀
渶
难
歴
吕
📌
≈
섑
鑴
돘
떢
瞑
拮
┨
麤
닏
塹
뾱
厂
嗽
楣
즛
켯
倖
彧
曷
黛
简
鸚
茄
禰
볘
斉
ヌ
办
ע
ַ
ე
נ
Ἀ
ས
훝
➞
핧
螭
눞
榊
엗
榧
猜
쓔
锅
佇
瑯
竄
橡
ἐ
库
㏆
잤
쬔
삻
둰
⊠
죡
잆
❤
캭
┠
瑙
둿
啖
睹
乖
贓
瑃
럄
獺
ė
輻
嬴
쳣
騁
犢
겴
拏
Ş
奶
ן
炊
些
餉
厳
给
满
帰
见

⊆
廾
팊
얩
⓸
밠
냏
겂
뷁
룖
곂
붛
쫏
녟
渣
ʊ
컁
봔
唾
儆
頒
랼
卄
黴
툥
虧
頗
両
涓
ى
颜
遯
设
寝
乗
ѱ
卩
Ⓐ
囗
厶
慚
밂
㉲
♯
❻
뒴
욺
匿
틂
葺
玎
酊
芷
芍
옫
閭
慟
뛴
撑
⁃
Η
膀
熒
贾
ʲ
뺘
儼
鹤
ř
켔
惶
领
继
赛
怕
据
协
쏵

秕
엃
뒝
앻
侁
콬
堞
➄
땨
晤
淋
菽
蠱
뤈
겳
苾
摯
茁
┯
퇼
袴
Ž
绍
罵
鉗
脆
了
莱
ぴ
餌
嶝
纳
隧
欢
崙
詰
炮
ם
ܡ
ո
鄉
ק
ᆸ
圩
ꡑ
蝨
뭰
㈂
薏
苡
븅
烝
씅
푬
볗
哮
ħ
꼇
ả
쌋
뻠
챱
遐
緘
糸
胱
悰
冪
캰
傀
ʃ
僅
럇
吊
权
滓
愉
舘
摂
斡
惣
仮
錡
妆
婷
柿
种
鈔
ե
ܕ
㎁
ㄼ
궷
늫
堈
嫉
푱
븥
졉
빝
妣
搾
疱
蓀
귐
变
俺
藕
滕
匿
枋
夔
娶
竅
蝴
奖
籃
ぷ
壅
糖
琰
ห
ח
猴
म
証
ด
བ
₆
늰
넠
짋
깧
丨
퀙
慄
윶
狽
㉑
홛
▍
풂
‟
ầ
뉸
簧
隘
眺
鼈
稠
謎
茯
酪
邈
惹
Ā
鉞
駟
脸
陋
膨
ᅯ
盘
滌
豁
彤
顾
饭
搬
כ
產
쿻
㈁
딷
砬
옾
俭
끋
禺
▥
쐈
ǃ
諏
帙
燿
됩
詣
懐
싲
壟
拾
籤
鋸
亶
备
柒
找
屎
徘
丝
Ж
圣
댠
ᅪ
貽
ј
ी
ག
苯
넑
쎃
깶
醐
맒
秊
靭
렜
팿
쪙
돞
瑰
츳
̃
咫
妬
仝
餞
곌
冉
欖
厠
絳
ぁ
騏
惰
쎼
賈
絢
鋤
让
頹
划
셨
ท
Ʈ
찎
쓺
걺
얃
痢
І
估
飡
ố
쩟
瓠
污
蕾
酋
誾
飴
调
잋
彝
圆
풰
紬
紈
┎
ゾ
轢
脅
湳
ک
ि
営
พ
▁̓
밒
밶
곔
殞
꿧
섵
飇
褙
靔
맇
끳
粕
捌
憐
嶸
蓴
룍
翕
羔
屆
俞
掠
縷
盼
엸
衾
离
鱗
ῶ
緋
濮
颯
恆
Ś
跃
脱
庙
Ł
験
卢
撃
诗
统
ར
რ
ܠ
℡
썐
읋
ǰ
栱
빟
륻
춯
넞
蝗
酩
諂
瞥
涑
楢
咄
兗
낛
겧
聶
ờ
Ζ
萸
겦
俣
겭
贇
度
湟
鎧
试
寗
緬
问
鉦
处
岗
驤
ぃ
労
颖
爸
贝
闘
ס
ܢ
ན
丂
亩
⌾
刎
悧
娄
쟅
껩
ㄿ
괞
笄
걲
❖
邙
鐙
넢
맍
럅
쯍
寤
偰
逮
薊
뀔
跆
뜽
蒐
儷
劈
藉
┫
譏
亲
ｒ
ᆻ
譬
ض
橙
巒
働
邮
蓼
鄰
极
ා
煕
严
穉
स
त
ُ
얚
˃
멫
惛
⁄
춋
靷
꽛
뎄
咆
줜
ộ
봘
秧
츅
롣
窝
싵
佯
枸
맆
簒
啥
簽
媽
溺
푤
鉀
楹
溯
捻
爰
鏤
爬
狭
边
滾
属
ᅬ
专
̈
怜
险
ค
ِ
ุ
븒
鍝
辵
ㄐ
▇
氵
욈
븕
㈑
돬
폈
ὶ
쭭
ʹ
秊
닸
ǚ
㈃
錞
碌
楔
찼
핮
蒿
껠
떙
歯
梭
둉
挫
歆
吻
顫
朞
养
壮
娩
覲
终
莲
إ
ż
┷
贺
聡
銭
雞
ܬ
פ
ᅭ
ო
◬
쑉
羿
죨
❙
㉒
㉧
癎
퀏
핶
麾
읃
샀
욯
낲
ᆢ
肴
檣
荆
桭
鈒
嫩
쉡
쵝
뭡
琼
鰻
畇
唇
舉
옉
혤
픗
釵
샂
맀
鏶
瀯
厅
隈
ῦ
队
眾
选
随
讃
铜
坝
则
麦
查
称
绿
ს
ῖ
얟
Ϻ
뒇
㉼
倔
▁̒
둫
✕
윟
⟩
쀠
읙
뺩
涎
쬈
ắ
푝
돎
쯜
ồ
숮
荇
燎
욌
ᄊ
ꡐ
駄
纲
莒
얠
읨
겮
罹
疸
胖
圜
逗
勵
굔
秤
鈕
ｄ
滩
ṃ
쟐
ᄁ
萃
链
න
帮
皎
嗟
聳
獎
縁
य
┳
ի
ช
↕
❼
긅
覡
츕
앛
뀡
姮
줁
曖
珙
엍
쵀
琺
剽
蔗
쵠
솰
拇
깩
冏
簞
⟨
ʔ
쟘
젇
歿
ˇ
蓍
쒼
撚
폔
彷
龜
陌
攣
늗
톹
恰
览
氓
뻴
頊
攪
拌
腥
靄
渺
鸞
姨
ṇ
髪
ז
叙
鸣
衞
ნ
ི
깾
̶
̷
̿
冂
퍂
읆
ㄻ
縊
魃
왶
雹
죙
∀
袒
膵
엤
甥
驩
懃
渗
핚
猊
퓟
琁
妍
恚
儡
쎙
┰
臾
袂
葆
ề
苹
冗
耭
眈
ˑ
翫
痢
┒
麿
蘂
佚
毕
歟
决
翹
频
紮
佟
约
ء
刪
岁
斫
焙
緑
烤
嘛
艳
兔
樋
夙
瑶
棕
导
ֹ
货
ܒ
แ
ǥ
彳
삫
➏
죘
梱
ᐃ
줬
櫶
밨
毌
驰
慤
뾲
ű
疝
叭
騶
絿
殺
蜈
洱
踞
湌
甦
驟
肛
孕
郢
喙
겷
滑
拖
캴
氾
츱
喊
濾
ᆡ
剿
پ
谭
献
脉
灯
क
ゥ
ะ
ლ
ْ
ु
껚
ȸ
뇝
퍃
앖
흼
갊
뒭
邾
芎
呱
攄
틘
轝
얭
쭏
읾
륍
듁
嬖
臆
恍
嗇
ゐ
튱
읫
矿
겫
ň
엳
莹
暁
肱
춛
蕓
澐
ș
癩
퓜
佺
쎅
写
邨
鬧
遥
崧
ᆬ
娱
挙
誉
ّ
Ѽ
ȯ
ʹ
亻
⑽
뙨
쭁
悸
뫔
냣
왰
㉓
柬
璉
艙
猖
뎰
쳠
呻
贛
닞
춭
呆
睾
궘
왯
饉
⋄
춣
덨
谊
ņ
愴
鞮
录
얐
瀞
겚
嚬
癰
迭
沱
腋
쨀
싷
ම
潞
棣
휵
咖
澧
咏
縉
爛
鹰
户
宾
玛
梢
ט
诺
ᆺ
晖
ᅲ
妮
ւ
མ
व
บ
ང
ர
￨
잁
∫
ㅵ
힣
쿸
鷸
깢
둟
첮
ㄶ
绵
칮
錨
倜
壱
굑
擄
捏
돵
ｂ
窈
댤
ậ
ọ
珷
癩
鏑
娇
苕
罡
ぺ
俚
紇
텽
廐
褸
皋
┿
荑
穫
蛛
肄
甜
乔
谁
脘
潜
粵
稧
込
آ
楕
弾
ལ
ө
द
앑
㏁
Ȯ
팛
誑
늿
욓
둴
뙡
뀀
慵
춪
崍
∮
钓
젙
싰
蕎
˜
匏
襪
줫
輅
￫
鍈
朧
渕
臀
蚣
冤
寮
斟
醢
㈇
炡
뗐
겥
峪
벹
礬
밫
徇
틜
凜
胆
徠
值
蓑
俘
殤
訖
茜
蹇
檳
嶪
畅
枪
顶
ֵ
姝
煒
槎
态
ɡ
遅
咲
顏
盗
თ
จ
ེ
㎇
껢
Ʋ
➣
Ѵ
얬
싻
芑
隹
푁
濴
긇
얾
잹
땝
噓
늇
▁⃟
ứ
蠹
웥
쩠
놰
噫
뢱
玭
팓
譙
璥
猾
澜
윻
줒
婕
尒
吝
Ψ
氈
并
拐
跌
阴
霑
ʁ
戾
鵡
㈆
杳
髙
蠅
嬋
覧
狸
慊
์
ئ
絕
监
霄
ث
质
护
ະ
া
ி
ϸ
̾
❽
꽜
⁰
쟠
덪
킾
⓹
ㆄ
饿
絪
햋
핡
밓
齧
ὁ
麽
菫
郴
縡
淆
뮹
蠣
鐥
ℴ
ŭ
邳
띱
췃
蝎
驃
縦
궇
㉫
뫃
옸
룁
ⓚ
숸
縝
뻰
饋
ᅠ
痙
斃
羚
펵
堊
仪
豬
掠
蹶
卖
稜
凄
骏
拝
咋
娠
榆
椰
賛
곀
稍
캤
逋
尽
ʾ
佈
邰
码
渥
靠
担
预
请
貓
靳
ग
प
规
朵
ћ
ි
쒒
ڵ
㎆
屰
ⓦ
잚
癢
뚷
㉔
퀩
ʓ
뭎
뷀
鄱
ㆀ
녳
뱓
ꡓ
딲
셌
莪
蘗
溜
檎
孀
ĭ
佔
暐
뵬
韆
뉜
넡
碰
汴
慙
雒
ㄧ
氐
圉
慇
饼
픝
ɾ
뚸
擢
ｕ
絨
转
譲
寰
輒
縞
显
组
彥
ᅣ
劳
劲
论
処
鶏
յ
ུ
ྲ
쇟
㏀
ㅺ
ⅵ
臈
躊
쟑
丿
쐤
봰
쩄
팚
ⓥ
됸
莆
훍
綻
몋
돢
➡
혅
畺
ⓖ
눤
孵
ᅀ
쿌
묑
쭻
癲
▁️
埇
涙
誹
탇
骑
藎
嘔
욿
阡
낻
뺙
픞
尨
拭
땄
Й
忻
ʒ
伋
伤
ᇈ
句
鰐
涕
檻
剔
檗
ấ
竈
㈖
萧
菟
騒
评
椀
沉
単
ῆ
昂
ܗ
ἰ
帅
ţ
ර
گ
虚
ད
Ḥ
꺏
ⅸ
籾
긺
⇢
⒜
춎
㉿
躇
廌
봴
蝠
끞
꿓
젶
⒝
끍
囧
넻
꾳
呦
攫
갿
軛
˘
穽
˂
顗
냬
쑝
젅
擥
詡
쫗
壩
羘
踵
솃
왤
怏
봍
丶
瘻
扱
俓
뜹
ź
힁
琸
厘
汨
뼜
唵
槁
뷱
蕨
厉
错
㈋
泸
ᄄ
舷
吒
繇
历
蒔
裘
围
荔
洮
绥
酈
賚
鮫
棅
効
啟
题
醞
肚
绝
抢
焞
杀
届
瓏
酱
죴
倶
།
ג
仓
්
抜
葱
责
ป
ܪ
釈
པ
ㅴ
ڸ
皝
亼
쾹
얳
쓉
ⓧ
닒
쟞
➅
憍
쓿
춉
ㆅ
簣
쇗
댚
꿱
퐌
뤙
꼳
녡
炚
紊
沘
淖
唜
핝
卧
⊥
碇
蹂
쟂
佗
藺
Ъ
橈
韵
莢
麺
脛
Ż
飭
鼇
朦
侗
桿
弋
賄
廩
귑
憺
겱
冢
嵒
暈
ṛ
补
졷
픕
喻
櫟
薫
轩
馭
͡
标
տ
烧
荳
阁
訳
隼
镜
轻
ظ
ल
ไ
议
눹
袐
∵
彡
쐝
▫
ϱ
ȴ
뢨
늩
쥡
ㄽ
膓
鄯
鞅
郃
蚂
蚁
醵
봈
瀣
窕
맜
翬
謳
熄
뒥
쇈
싴
즤
釪
哇
ꡒ
촟
廡
涪
鶩
줸
촵
漪
枣
蠡
虢
￣
튭
顒
齪
擡
闍
偷
晛
龚
禕
ŏ
龄
ὐ
ὸ
湲
価
줃
幄
茲
탼
磵
皖
徊
轮
璐
爷
ț
ἄ
墙
忱
币
韦
顛
ї
े
鈐
ׁ
ვ
်
ܫ
뼿
Ȱ
辶
蝙
잨
唉
쐞
鼭
慳
Ư
獗
쟕
껵
➐
씪
梣
藺
딍
헜
쁩
◨
㉳
횩
슿
≧
㉕
룃
扼
뗸
恁
뤤
곃
茴
瑣
웑
昀
쏼
蔯
깼
昴
闪
贡
ớ
췽
좝
럐
售
廓
ʰ
劤
雎
펗
☛
暝
겣
랃
뱜
褚
댇
歙
혠
쳡
暠
諄
苓
橄
坛
巣
嫄
沇
该
沾
击
残
ภ
赶
邃
鞘
ත
势
ܚ
მ
ำ
ỹ
엹
츮
샒
릘
▁⃞
芜
ㄵ
꾭
塏
팞
쉅
몪
꾾
쇱
똫
잸
짫
髦
젏
탶
갾
쫖
ĩ
웗
뽜
밮
넫
뒵
쎘
늕
⚪
렏
靚
蠢
豸
ủ
萇
톧
뢍
귱
ぢ
Ξ
ʌ
驊
쳾
돪
丼
뾞
뻆
쩽
ˆ
뢀
沧
赞
읹
Ō
둗
鶻
깹
Ё
褶
궙
檔
哩
剡
뜌
闹
頰
쩰
鎚
轨
猩
嬅
┥
识
粛
熬
儂
紧
겿
獣
껼
闽
甯
湿
払
滂
厨
צ
ү
鰓
ນ
រ
ⴰ
붵
̸
💝
❾
筓
̰
띃
屮
囀
綎
븃
ㄾ
됌
뻇
햝
↳
쟇
쀮
좊
첻
滁
ǻ
ể
묹
礖
곚
윘
荫
씃
颐
▻
쾍
ĝ
굮
俛
⁾
詛
걿
뱋
녞
쌥
쾬
댸
菇
哄
뤃
↖
暳
抚
쫍
豺
蓼
횻
鬐
ĕ
韭
穷
퐅
膈
宪
箝
筐
┇
뎠
荼
ት
쏀
풩
訢
庞
羡
搢
ප
諴
郤
递
슼
頡
陁
偽
餅
抓
饮
凊
ज
श
巌
蛮
邹
勧
惕
ව
ம
ู
폠
ӽ
⬤
뙇
夊
킿
䌙
扌
鋥
밻
̱
줆
冖
씯
Ű
옣
ㅼ
퓀
붆
儻
瘁
稈
晗
낞
橃
냊
،
Ǵ
뒮
괗
鑲
띁
랳
낣
幞
卅
훰
곙
擘
綦
亳
웇
妤
奫
緡
娅
涨
킄
쳿
욹
鱇
ὴ
붗
鯖
慝
钉
痂
ổ
쎗
疳
믽
챁
赣
疯
頀
馝
楙
⇀
紆
羯
輟
冈
洧
쫭
愕
헿
枇
燼
潚
糯
캍
暨
춮
泠
谐
暲
锐
笔
闖
聪
ɐ
짆
搞
繒
謐
项
玫
렡
悽
젂
输
禳
臚
糜
弃
聂
赢
玻
屢
坼
嘎
晞
训
Ա
触
ǫ
琡
硕
谦
ය
ह
្
봳
뭭
꺀
쉄
爿
㏗
釆
〫
ΰ
햎
쨕
즣
ℤ
앃
ڷ
獪
Բ
袗
팠
ừ
옞
嗾
妲
⬥
쾔
읅
⒞
쪹
횸
筬
驴
綝
웊
솩
撝
룜
獬
썡
핱
껙
韬
봲
荃
뺵
샜
닽
햣
宓
盌
乫
ľ
삡
ɲ
쒚
ｙ
̯
慂
莩
凜
⇄
짔
ŉ
괒
窖
豌
滇
祧
歹
겞
仑
潺
杲
駑
悤
Ы
罹
ợ
伉
膊
炉
綃
纸
昑
굇
啣
麯
褥
壶
啡
舖
皂
튝
呗
湞
瀁
캪
既
ข
渟
枫
렿
뿠
濛
駆
羣
懂
闲
您
ษ
턍
雾
压
块
软
簑
擅
类
鸭
鰭
厩
⸶
⁍
ˣ
ȣ
꽨
喎
廆
펢
슮
帚
Ⓑ
蕁
캜
礽
־
Ƿ
殳
臏
檮
菡
◻
鍠
멂
榘
븸
汜
듫
濰
텦
頎
팦
蜃
潙
賂
澶
ụ
봥
읂
괬
뒸
싁
쇡
돜
┓
햊
睢
挹
갷
綰
ɒ
櫂
卬
잧
禔
ϊ
욷
뼞
帑
撚
佘
ք
悴
饺
捻
픠
瘠
┏
鍔
젆
赖
栋
祔
錬
䟽
册
뽓
渔
惚
酥
另
隗
豉
ක
텰
벟
亿
瓶
蜘
焕
剃
珹
寯
归
瞎
额
傻
멭
惊
缘
谈
噶
맂
ḍ
菑
虯
ྱ
կ
ぇ
挂
ս
验
ཙ
ா
▁ꯤ
봗
艹
떘
瑬
ℝ
칢
걽
粽
얅
뚥
쑅
룓
酇
됄
潍
芾
셲
忉
苩
굷
쏳
맊
ⓟ
彖
⌒
맸
닲
ų
嬀
躪
睟
閾
㉨
팤
잻
킼
졓
┚
줭
랟
皴
択
軼
쇰
姒
吝
ˊ
覩
뜅
핻
곹
밯
귾
蚤
醪
杷
稳
涿
粳
홴
ɯ
큥
眸
◪
跪
硼
ů
왇
猥
诉
蓆
钦
璘
侄
蒯
柹
覈
咤
븜
칳
刁
뤕
徴
Ἑ
孛
畦
勋
喰
啤
婿
ḫ
険
销
异
篁
惲
蹲
炜
啦
帕
玘
讎
ු
қ
襤
酔
ப
漺
㎋
븎
☑
崂
숎
杌
딓
잟
긜
퍆
❿
蛔
☀
긂
珲
浆
揶
ֱ
뽷
㉖
뺧
亠
攴
≦
襁
엩
냈
닾
웧
ƴ
꺳
乄
㉻
☉
ⵔ
돳
蘑
쾽
ٴ
돧
▆
㉗
淥
⋴
멛
읩
垸
쮬
쬤
牢
胛
옺
螞
僥
룒
돦
났
臉
뒺
褘
끠
璠
썀
ẋ
紐
蹙
灃
熢
闵
诸
癤
憔
ĥ
钧
㈉
酪
篋
弹
寻
ә
葭
薙
싞
ር
⋆
뮷
솧
蹠
纯
测
虜
遽
訝
鮒
웓
ｖ
옂
垕
囲
馱
狛
举
櫚
孽
蘚
骆
հ
洩
闺
迴
蔔
斋
Ά
ܩ
仞
齢
鲍
胶
励
阅
Ӏ
າ
մ
โ
ศ
圏
阵
⇸
扰
썄
◒
傕
븓
₫
짿
Ȳ
닣
씛
ſ
١
犭
❱
얤
쟊
쨁
빆
➑
벆
灆
揄
ڴ
ﾟ
ㅽ
⑾
↙
휍
밢
矽
삮
頔
✽
돍
鮟
柶
탖
邽
訔
폣
멨
♫
㈄
廨
ữ
ự
깋
罌
붂
瘢
쪠
٠
魴
竷
蕣
戩
쇘
볃
틷
턔
Ē
뎜
퐐
렸
鴟
✱
놨
춝
饕
瑱
霰
퀫
맅
囿
ɹ
蓂
咽
ʂ
뽂
믁
琠
뉩
벝
褻
잩
곅
梡
섰
홪
閬
鬘
琊
婬
諒
逡
趁
玮
罩
蛭
侨
杼
娣
ල
纔
驾
鏈
븝
蒡
繰
滙
냡
剎
勍
肋
璹
换
쟨
舰
絮
姊
狮
峀
甌
ᅱ
颂
収
綫
佞
遑
疗
鵜
謡
脳
怛
쭡
გ
遗
ब
འ
⍺
馫
⎕
㏇
㎻
➒
߱
쟡
櫨
뮘
홅
쨧
얲
钗
逷
淝
썜
뺗
띌
⁶
놜
髢
꿸
폯
짾
蹉
ÿ
쁀
ⅶ
튑
楂
숼
乷
얙
笒
팢
瑭
뚀
녯
짥
躅
淦
邡
잺
짽
맽
∰
ⓗ
뙶
뢔
苫
ꡕ
鴿
軨
旒
돩
돫
륾
듥
퍌
郿
⁵
筽
輧
읉
닼
橓
﨑
ɕ
郯
僮
餮
럈
ặ
湮
뭪
嶷
˛
껐
俶
烱
쎠
Щ
枏
儋
믠
靓
艅
੦
沕
廃
蘄
팉
늅
徂
㉵
壼
埜
홨
晫
Ć
핛
쁄
倨
够
愆
唎
谱
녿
핞
붚
앜
屿
嵬
邛
캌
沚
Œ
朐
砌
뵹
忧
Ј
ぅ
饶
糕
灿
桌
针
芟
愰
纬
鉴
询
窗
阎
ʷ
譎
诞
吵
ヂ
დ
贏
载
检
顿
脑
鱉
萝
嘻
鬥
廿
伙
ध
ܥ
ो
վ
腳
编
ⵜ
ื
贷
认
ֶ
ბ
க
ன
ு
ာ
뱕
⃞
쐣
뭨
̵
㐱
햳
㕣
ɤ
녋
郸
雴
뭓
∔
퍇
䧹
鐎
넚
곩
썏
괕
Ǹ
∣
阝
攵
什
쳴
炼
똟
ٸ
▐
넔
뀱
簠
먜
㉘
졺
됟
ㅹ
뾔
쨓
銚
ử
躑
芪
徭
뒲
뫽
懌
촣
岦
₈
뒯
츧
㉴
췹
鬲
棵
빃
頫
뱟
쭑
ް
ෝ
傒
ﾷ
ゑ
맠
鸛
혱
騨
ꡔ
밳
옰
좟
雰
㉙
댙
뇟
释
앧
飩
婺
눚
饍
潇
놑
뒰
뒳
녍
첱
忝
샣
ǂ
펲
갘
☰
쿙
哔
녇
悚
⟷
Ř
轢
廊
鄆
顓
諝
嶇
ራ
层
웒
縻
囂
髡
薈
畛
蹕
꼉
슫
賡
殻
歃
අ
鋏
签
檐
졎
琚
俏
뫁
净
롑
뤗
桦
磚
뇸
岚
榥
ᆭ
丫
岔
ㄨ
勗
蕤
猗
懽
舂
핕
갋
뻤
懦
㉪
巿
菰
ؔ
᠊
霾
灞
礦
僚
輞
橿
ී
ू
봊
┝
젨
积
簷
ᄈ
戻
麪
⸳
恶
걈
宽
厝
ხ
ḏ
த
它
ं
Ἐ
უ
ச
㎅
゜
뵒
߰
깳
⚀
剬
겏
匸
릃
껥
丵
븇
쉫
ݵ
ڿ
Ǽ
쨂
諰
⇌
쮇
ȿ
⓺
늧
괠
栩
숔
菏
폮
鷰
潡
눂
쁙
냫
볔
넖
ֳ
Ҵ
ỳ
➆
摛
캼
∃
☼
Ź
艤
엯
礩
葳
畷
哎
뉙
닁
ㅥ
푿
潯
얛
퉜
耒
扃
酲
걑
帄
뻿
撐
裹
揉
잪
뤂
鬆
쟆
绮
俾
윜
퐉
ɣ
췅
⎈
엵
밗
즏
ở
꽅
큿
傣
눟
걜
姣
盱
磧
淩
횹
찯
黯
깞
宖
涂
鉾
襦
앆
汞
짅
匐
촞
栒
盎
緜
瓛
乶
깂
Ь
斅
읳
爹
윹
Қ
蘖
栈
칻
禊
尧
뫙
겲
枢
扫
苒
쑷
멵
칰
졩
㉭
屁
랒
拆
讲
젗
幫
邻
磾
պ
鈑
됐
闫
籟
砍
旃
歧
鐫
偁
翳
腊
猎
枷
겾
澾
탣
筱
误
恺
亏
멑
响
贞
柘
珈
负
﹒
迈
ქ
憘
浑
კ
鉱
բ
ⵉ
皺
蒻
藹
լ
储
ཁ
ា
ட
វ
မ
￬
ʴ
뎼
춆
🐾
囟
⊕
勹
蒴
뚧
ꁣ
큓
竩
ɚ
ⓙ
꺶
Ѕ
웕
쭣
텧
磡
鑪
栍
璫
烇
㈒
ỗ
뺸
튽
┽
捞
縟
鳌
볐
秺
뒱
쪻
싑
녬
槀
붊
丌
畀
昷
爔
✖
쀽
篦
噲
曬
漓
嬿
뎦
̀
ằ
짴
ὲ
譨
㎵
즞
ἡ
쏄
劦
卌
衒
帔
앲
븑
嶢
엋
薗
㈌
싨
媧
楪
盪
鄄
笨
悝
ŵ
홓
褪
彘
놏
澂
쏉
艋
혣
萼
黌
俉
쯠
哟
닜
鞬
ỉ
↤
삤
웠
璵
줓
듵
⊻
椄
ỏ
㊴
埤
粑
玠
탰
愔
겢
砖
闯
놧
腆
闞
閎
蔞
횢
쥭
桧
췩
敭
涸
慍
춠
鑠
㉩
蒂
빞
爨
붖
迁
喇
俩
蔲
춢
赋
렺
绒
섲
Ῥ
Ū
圀
赏
锣
쟙
젲
췸
촏
슢
ヰ
폘
괂
붘
뮥
耋
绪
휏
瘾
渉
뭃
虠
嘶
蓁
鄢
̄
麁
毀
夹
攜
첯
ہ
챼
瘋
ᅨ
섫
陇
败
肤
闌
엲
㉶
捜
综
篌
㈍
悵
觚
扣
灾
ේ
ヅ
ण
謾
ἔ
ল
ে
್
鸽
ใ
ᆐ
揺
杂
宍
း
ǧ
ජ
Ս
ณ
㎭
⓴
萢
̹
ٷ
Ⅺ
됮
秝
茻
➓
椵
愭
왷
Ͽ
쐜
郼
恮
찣
얮
堣
稛
몲
벎
얫
쒝
˨
篒
낾
✿
夂
鮨
읁
祹
瀰
氅
Ѿ
춃
뷅
횆
팣
웈
⑿
듲
쐇
冫
퉷
壘
띻
绛
餛
웖
롕
巘
곕
줅
튓
픨
굩
焜
蒨
슆
녂
뺕
줢
넎
엪
듑
㉚
ｚ
닡
닠
匍
崢
虱
軋
睫
짲
튣
먓
厖
闥
夺
갣
틎
┖
뫈
湣
읮
ኤ
淃
羋
稹
싦
넀
鰱
庖
榎
뒶
闐
迥
犍
礒
侏
큣
쵱
瘴
轰
輜
깠
덷
鑊
契
咪
篩
鸦
夸
ẓ
뎉
舸
僵
侘
嫣
瘧
裾
뱄
뽔
뾵
쉈
闓
恊
詁
翮
牂
劭
苴
롲
柝
麹
蚕
舡
隽
녉
뺍
ң
욉
醤
핣
坍
댭
钰
렦
迟
稶
滦
珮
刺
깴
鵄
鑰
鄜
橐
麋
樫
耨
耈
볽
确
况
刱
皞
댗
ӧ
窘
霏
웉
阶
践
苣
줕
榔
蜗
妇
箜
倞
豳
ტ
吞
滚
̂
哆
ზ
ස
啜
ў
鴈
፡
ष
ব
দ
ສ
减
ද
ন
윺
킅
宠
歓
壊
뿛
ἴ
ត
ܣ
ܟ
ል
թ
ղ
ព
澕
踶
쌂
ꋮ
⨯
뵞
쮝
麚
℠
젷
ƿ
巛
🐒
卐
㈨
囦
〒
툶
믑
먾
↵
絜
錩
̻
揫
鏐
햗
⒳
∅
⁸
딨
埗
Ŀ
Ⱓ
ɸ
⒟
괙
곢
╀
弜
Ұ
鯀
괐
ὤ
舀
룄
튻
琏
鉸
黠
Ǿ
룘
옱
⁹
堠
泵
昪
蹋
딀
鉥
汙
薍
걘
ㅭ
☄
◳
芨
켵
넺
漯
譫
頲
笪
뇜
泚
巹
낝
椧
鏗
ẻ
뻎
턾
텱
✈
亅
吮
枹
ť
馣
퉂
尬
Ŭ
櫜
먺
뻭
씔
얯
겈
豔
昐
幘
풐
Ğ
驄
塙
騭
讜
쟓
쬭
秭
늚
Դ
伷
퐇
☃
곟
푕
컿
⁕
ǜ
렞
ᇂ
꿑
샏
꽆
쐴
죷
俪
핔
萁
铝
悬
蕆
戯
㝡
ᐨ
搆
洺
왛
킈
텤
짂
뿝
畳
縕
鵂
钻
짰
虾
钊
堃
쪘
奋
켝
ٰ
簋
뾦
짘
銙
畧
窦
灤
觜
ㄥ
ˋ
ĵ
鄣
ມ
杅
첲
ˌ
韠
痩
녛
掬
ļ
璆
첟
驻
팼
宬
譁
┍
렫
゠
푲
릔
檉
峥
咒
惯
晒
濆
珺
磷
癘
屢
鑾
笈
桁
叮
蟆
긊
瑥
춫
屐
审
ṅ
珤
巂
禛
瑺
鴆
罫
狠
輳
讨
烂
뫂
쎕
杠
윢
Ĉ
अ
싡
蹭
隐
哼
挻
ΐ
崁
细
竞
勐
곺
忆
菉
羸
烦
죶
뾠
课
纵
郅
碓
渊
駛
ྒ
랕
肹
澡
ὑ
柞
繚
麼
洼
遏
ὅ
র
ລ
첞
샃
싢
姥
ᾶ
چ
笋
赚
苍
ᄯ
็
贫
邠
艷
憨
ⵣ
च
ວ
ງ
ု
ን
ັ
බ
ց
ም
ྡ
လ
ម
ผ
ธ
ـ
웛
〬
🔺
̳
ѵ
뱸
ڰ
ؼ
䱸
⅙
쿅
ߺ
쫝
髟
뤟
븽
￮
껞
찦
좰
뷄
ꁩ
슶
ܰ
ؿ
왥
쟧
뒐
븞
詫
篾
嫪
毐
싺
襤
虍
黼
廴
◰
씾
뼠
铉
憊
鈦
౦
몟
═
쓘
쬞
ẽ
烫
拄
耔
쿑
텩
ģ
꽊
줐
뎈
蛻
밚
뉭
굪
혂
洶
붋
舺
眙
궫
쯐
俅
뗪
鏛
韙
熠
봭
쳏
먿
꼲
얿
뺼
껮
幺
똇
뿧
쐑
믛
噂
懒
궅
麂
齷
羑
룗
疥
숧
쥥
㈶
Ƚ
諿
錕
隄
뜱
팈
忄
淐
헏
틐
섨
鈀
ὺ
붠
젣
섡
ꋫ
Ī
Ă
낽
봠
첝
戇
啾
鋭
鴞
篮
妒
썌
縠
嵓
헁
苅
캙
椹
Ϲ
☝
좧
ӄ
Ș
忭
秣
郕
蓟
맫
挨
踩
췔
찱
엦
拶
킽
瓆
냤
舗
巵
绸
骗
匱
젵
欹
揣
퉅
붏
磻
竗
枠
깇
襴
撼
穌
硤
맿
拠
뾢
닪
쉣
卻
렣
潝
倹
鮪
泪
汧
檃
壷
噬
囃
棱
읷
袭
籙
ʤ
蓓
쵯
ҳ
盥
ף
Ə
豎
틤
贴
丐
滲
퓩
턀
鱿
罚
骅
噌
玥
逊
騅
鹅
绣
醸
罽
콭
曁
ფ
ყ
뇄
텹
ຊ
ິ
Њ
Հ
ѕ
ड
繍
槊
ອ
髭
臓
填
鬻
栞
漾
쵖
仿
概
练
ᆽ
坏
栴
兹
◕
昡
樁
ཞ
灶
峒
ⴷ
ῃ
င
ல
வ
ந
ய
़
ֲ
স
ত
ি
ក
끾
걳
멪
诘
륽
夼
㯎
⁓
뀠
氪
塟
얋
멌
쌒
썕
뽢
´
汍
爯
嫥
⎻
쮆
曮
⺕
舁
枼
𝒩
旤
똭
쮂
厷
冋
㰡
趵
嗶
⇑
‖
镕
븬
栮
萤
㊦
쑻
盝
Ĺ
㥽
ℕ
齕
눨
艰
넾
皃
∓
ㅳ
⇜
ϵ
慫
렪
竽
쵹
歼
歜
댬
쫨
녺
坧
뗩
솸
₀
ŷ
Ŵ
룙
챀
陡
❝
̽
봌
翦
岊
杬
瑴
쐛
ٛ
삚
⁷
➔
蚓
꿁
슟
녢
녣
ㆌ
髀
侔
뺭
ǵ
첂
긎
뒫
沭
젃
瘙
˹
埕
庥
霁
돰
籩
횓
馗
嚇
筩
鋐
ѹ
뼱
̼
햁
쟳
궆
谍
숡
玢
鄚
軹
軆
洨
猇
롈
뙬
❒
밲
옽
죻
빢
쵺
俌
넏
볷
췍
⒀
⎯
ㆊ
ᅌ
덬
ĉ
唔
瑲
磔
끜
뼤
푶
鄞
폳
뵥
鴎
窑
剁
뾣
捫
诀
崴
뇻
퀍
倆
栻
焘
蚡
붅
觔
틓
킌
뤨
弭
싪
킸
辖
憮
셓
锂
弉
屨
遝
駘
隶
ϕ
ɟ
媼
゛
嶲
锟
孱
佣
睍
뒁
쵼
Ө
Ў
탘
롐
㉛
褧
鱖
晄
홁
郫
哑
̇
碌
蘘
缪
鰈
径
碟
ぉ
捍
栏
햿
볅
垫
圧
ẩ
栲
汩
쾁
욛
윛
푭
놎
⠂
멷
飚
縯
Έ
ɵ
瓌
Մ
ˠ
页
墀
嵎
捄
寳
藐
ゎ
僐
Ľ
莅
酆
엻
쵄
鲤
尝
췟
웂
뱇
긘
彔
贪
괃
혖
뮝
Ә
闸
繻
塲
熈
ㅮ
✻
혿
윝
霙
쳊
᛫
纺
汛
挤
侣
辑
睺
댖
氛
佖
择
輻
웋
筹
荟
삺
匂
锤
澆
眚
吁
벞
聴
芿
怙
퉇
굯
锁
弈
ｆ
轆
펱
蕴
泾
儞
ཚ
춨
‿
庐
❞
邗
褾
吽
̝
瑊
閲
ැ
㙉
鄔
晬
貉
ट
溧
窿
ċ
웆
抃
ብ
ὰ
讌
鏢
賾
訾
ռ
徼
ˤ
ຫ
臯
랔
笥
濺
躺
핖
龟
皁
獫
栯
밙
첇
兽
酿
尘
敕
ｑ
殄
밹
ؤ
팒
趋
烜
짡
祯
铺
ទ
ន
鱸
Ἄ
န
भ
ܛ
ග
љ
জ
័
ἑ
ȟ
ڠ
ཕ
ী
⇩
옲
걯
揠
똰
뗳
滀
屼
킇
ῼ
썼
꿡
泲
맶
ǹ
츹
썈
몠
뉢
큦
叒
叕
𩅦
槹
Ⓞ
ڼ
⧖
썲
꺆
⒴
㞢
皀
霝
Ɔ
⒠
裶
ᅎ
ȫ
匚
刂
ㅶ
罘
젌
짮
얪
皶
鮸
˼
쌇
퉛
馼
蕅
ἢ
免
릆
쌁
켞
₅
雃
錸
װ
ٲ
忡
ӵ
쐡
뭠
㓗
ޱ
״
̺
좩
ᅄ
ᅋ
犛
₇
⨉
밺
⓻
긹
앺
ᄠ
땵
黿
泤
겼
쥱
扞
☷
祏
똗
狻
얦
鬳
멶
懊
갲
쎊
㉜
⋘
뎟
옧
턈
浏
쑐
씡
睒
꿂
Ⱑ
϶
Ҽ
낗
썗
玦
돾
㏂
▊
鐺
蔎
倠
촁
倎
珘
ං
⿰
愊
鑢
煚
綧
閈
笵
狷
뫰
짷
喵
☵
鍥
▅
嘘
Ϸ
즇
珅
럕
瑅
츩
겓
쯪
낧
Ŋ
Ү
㴭
芃
佻
䎘
똒
윋
멮
邬
鯰
睨
쬰
쵷
译
媵
炆
櫝
黟
鈸
춅
緄
덭
蹦
얷
肓
❰
郟
ĺ
轡
辕
롟
齦
礱
齿
缇
ݾ
蜺
汭
ㄅ
ŝ
轘
竑
鴌
筅
뀍
ໄ
鮥
犖
骄
漵
벏
틁
㎀
꼧
Ĝ
뽠
ㆉ
첊
✨
ㅦ
‼
箬
놇
룚
鵞
엨
ἱ
ᇫ
곾
묌
淼
戔
撩
耄
鶉
俁
죕
啃
搶
顰
붤
얨
儈
뙸
몼
홖
哦
ʀ
뷩
嚳
궜
爕
欞
뱝
꿜
밃
兑
兖
켘
笳
뇠
뫘
碾
뭴
砕
籒
乇
盺
黽
蠕
ḗ
碭
Ό
臙
瑈
畤
瀹
韮
弖
葷
逖
旵
沄
襃
溍
뒀
짪
晰
ӕ
쫃
卤
吓
仅
톥
쯦
녾
웢
짗
抬
薤
黥
龠
狁
싈
ힵ
펣
쵔
嫗
귭
谣
瘼
订
织
荐
隰
馍
摆
롵
郗
廁
闷
肘
삲
뗼
屄
苽
弯
삱
菘
萵
儔
伪
팏
㉬
첧
렆
푣
뼙
柜
琲
펕
핐
묺
칯
吶
疙
갏
틥
뷏
턎
苇
뷤
煲
铮
慜
氧
须
̲
쟜
词
뎶
骥
佬
̞
艘
戢
ທ
ㄣ
葩
韃
靼
쟛
肜
鞆
嘏
胝
Ṣ
ȳ
Ἱ
ṯ
陘
襖
ƣ
̟
寜
慓
囉
텊
閇
菀
핗
浓
绯
갃
씜
㎴
碕
Խ
Ђ
ђ
蒹
궛
괁
몕
壢
댔
젰
촶
쑫
넜
阙
韫
හ
暂
洒
笼
叠
蔕
炖
獴
凭
祟
躡
˄
毯
扯
ถ
遒
蹤
밐
ᄍ
赭
왭
筧
ᆹ
頴
眀
շ
ⵢ
Ὀ
忒
њ
ိ
Ἰ
ख
併
ள
Ἔ
ც
ພ
ስ
դ
্
য
ေ
ཀ
ះ
ʕ
ძ
ڤ
쇵
軧
覨
Ǭ
￪
馄
饨
▁́
뚼
ꡊ
촿
✾
𝒳
뷮
쾘
꺍
旡
쭨
楺
篈
₹
넁
빫
⒯
Ⅻ
ⅷ
톷
昜
삨
Ѱ
Ѹ
쐋
씖
㰊
癶
썔
껃
✩
꿅
껕
⓫
Ⓓ
㔾
⺼
妟
∗
뺦
촃
庹
봡
ẵ
幂
耷
飒
螽
遘
纶
탡
雈
쮐
缿
㊤
豢
廸
봽
嵆
옪
쇌
輗
쟬
쩣
쬧
≻
氢
璝
Ғ
禶
㚒
龑
笮
뱆
熜
鋧
郳
詻
쨯
歚
浬
뜐
彅
┙
Թ
Ҿ
☴
꺪
灋
럔
벾
羗
劻
⅕
붴
㏘
촅
숢
ẞ
昍
쫐
屌
퓍
碚
桴
槇
泈
몡
눳
銮
즋
땓
뭋
坨
떔
떯
눵
첡
몾
켣
쌌
햩
▁︎
婭
筥
濉
Ͱ
ֽ
ٽ
뿩
焨
茘
칗
폑
檥
꺕
죳
鱒
덣
ƽ
랆
諲
潴
譿
ʑ
颺
翽
ʐ
逄
劬
풸
챇
溲
푞
젉
핒
뼏
렂
왿
Ⱦ
꺔
밦
짣
즊
ㅬ
㝓
玏
亹
녙
갅
Ȧ
갶
퉙
톝
⊿
ನ
褰
袱
轶
咁
厌
铎
꼅
彆
傛
畎
砭
鞄
빧
馒
骊
툳
칀
쩃
盦
籐
擄
욬
掣
嵇
栅
钜
덓
닶
拗
쀨
粃
燊
앹
癭
ⓩ
붍
딯
ẹ
炕
겺
훏
ṁ
쭟
벷
볠
펟
뻫
浻
痿
䜌
瓿
琔
ㄉ
ㄚ
峭
Ĵ
硡
ᇰ
枡
眭
駢
勀
璩
罃
蘅
袤
駰
蒺
仆
ķ
펧
簃
욲
퐆
雳
륗
궋
뫠
헠
暧
斩
쎤
솢
邘
롶
珇
扭
꽇
꼈
욚
敝
췡
ヱ
㥠
浯
녝
웄
蜻
﹡
츷
蛆
탵
╳
닟
闭
摭
绘
纹
颈
皱
饥
瞽
쯰
鄖
ⵈ
ὄ
黻
偿
虬
尴
丛
祢
ǽ
沣
儛
筝
핦
딋
栾
諤
辆
읐
垤
婪
̍
퉨
헡
ⵗ
쟋
쟄
잾
瘩
唳
칬
茝
팑
쳗
뾭
浒
扑
핅
閆
칱
卸
귯
仃
밅
顱
啸
玺
謊
앾
饃
碳
榭
倮
纈
鵰
婧
窠
죱
崋
亟
崐
砣
昼
荅
덝
ㄒ
Ĥ
Ŝ
淯
轂
ܙ
ܨ
銍
滏
Ἡ
ግ
螟
篙
堇
ং
鰌
鞞
獜
埵
ھ
똡
엓
̥
옟
맃
꼮
冻
摔
耍
싐
晔
깈
땪
땽
珎
鼐
嗎
졽
틒
싳
혇
挖
扒
딭
访
黏
铸
ෙ
婴
肠
骂
ۘ
茧
滞
莓
嶂
壌
躋
濶
ｊ
囷
铃
볂
裤
굫
엱
ֻ
펺
컼
귫
姈
秫
놆
塀
ជ
续
岌
ⴻ
ⵏ
ὖ
ြ
ḇ
ே
ை
ญ
ሕ
ῳ
尭
ܦ
ົ
ກ
ඔ
়
阯
Ǝ
ክ
အ
粋
ট
ম
Վ
წ
ὀ
ު
椶
ཤ
ྗ
ฉ
ዓ
သ
̠
쯓
쭯
얊
쓯
㳣
糌
嶮
릁
泃
〛
걖
镁
ᅐ
ᅕ
뮫
벉
͵
ҿ
ٶ
踦
Ͻ
ۿ
ֺ
ȵ
ܿ
쯡
㈓
휓
뜼
똏
쏏
쒞
磼
뒛
뤔
ۺ
漩
桼
眔
畾
乽
砮
趕
饁
揤
꺐
컙
ᤝ
챩
챪
밵
⓾
⓼
㎊
ᅘ
▭
뚦
ӿ
Ը
곎
ǳ
朿
兂
鎲
厤
ᆖ
꺴
첢
〚
☺
쥲
⍁
ᄼ
ᄾ
匽
☲
薆
뷐
敉
頵
텵
븉
떎
쒄
褡
箎
ℑ
鑌
뫌
륿
뗠
椐
₋
잙
龢
烬
츻
崃
铨
걐
혭
뷣
膻
뭗
郏
뽇
矧
⸦
뺯
ߡ
쥧
뷇
죍
鮞
봻
퉐
킟
蔷
㆜
铧
敔
붳
轼
饂
߸
禫
ĸ
ֿ
濵
槑
筰
昚
侂
矴
熲
宷
ㄟ
ㄓ
掎
楛
鋹
偪
忞
ຣ
絁
冓
땸
븧
뺫
앿
챳
뽱
꾈
귺
꿴
➉
쁑
솊
긩
ӹ
Һ
혰
秌
⇧
❔
씎
왚
蜷
槖
챝
鍂
瑔
窆
伞
앶
罢
쇅
賔
⚬
亯
☱
Ő
쫔
쥁
穠
덈
炽
텯
걉
鋕
憼
驀
靱
캽
폎
뫴
曌
퇄
쵣
퇵
痧
渻
붥
腌
켷
펐
듶
匝
몊
홒
殭
媖
迨
럻
쓷
⒁
盔
壳
謏
ߵ
뤵
홙
籜
蜉
뭤
춓
箒
얣
빓
祘
㽑
왽
䄙
빀
펁
홎
憁
줩
뒻
짶
돭
▯
筭
밡
渎
딬
㎺
삗
嚰
Ͼ
맔
昢
푷
瘞
덗
ㄢ
赐
囯
駉
祷
㶏
籀
辮
郾
顙
昫
僩
荖
ẫ
ɖ
ʎ
嗢
鉏
艎
섓
禩
迺
刓
攢
퀔
붌
╼
샠
偲
ㅯ
쭊
뚭
섢
酺
渢
摶
滤
蹩
읟
뎊
ʧ
쎑
볿
➈
롍
❄
Ŧ
虡
쳌
Կ
嗬
챶
솣
笜
믖
衜
譓
諟
랰
넸
챍
縑
夤
狱
祎
걕
놯
촸
첔
쩢
쫠
耻
옄
废
蟪
掲
侹
랱
뿨
嶌
鹳
粪
驱
잂
泼
頥
錆
묨
鰾
ᄫ
폋
碉
厢
愃
丢
붃
桩
頣
쯥
Ʌ
罍
쿧
뺃
狴
챋
쳒
ᇁ
蔦
祸
攤
樾
倀
訒
⬝
暋
淤
ꡤ
插
۵
ῡ
ҷ
햫
쳋
낰
驿
鐳
큡
쎰
恼
뾬
熤
劢
吱
뿦
컀
ㆇ
痞
悱
밽
ɻ
縢
帐
荡
挚
谓
淶
짞
귡
涞
鯱
쎹
忤
擂
泖
륬
빩
ɜ
鑞
ປ
ຕ
ㄩ
ㄍ
蟒
斄
罾
̪
弇
邴
莧
鮭
耦
鷦
獠
翱
瑎
勰
喃
塁
佼
廙
እ
鄗
芈
肸
舆
謇
褊
콀
䆃
璔
瘇
撬
ὡ
শ
迊
莋
漹
羂
릌
ǀ
綉
猟
杣
ᶍ
螴
蜳
럌
닩
뗮
鄺
킫
▁ٛ
벶
앸
벻
腻
聋
귲
켇
탆
☂
핢
Ӧ
ǝ
ῥ
鷥
ʈ
妝
섿
蟀
帷
读
쾐
왌
뾡
湔
巓
뾪
档
娴
埏
牖
珑
椋
摇
钵
᭼
Ě
叨
숵
贯
础
鯊
摄
辈
劝
棊
讪
执
鬢
詒
纽
㈈
潦
詎
箫
圮
旄
焱
欱
髑
髏
샄
敌
舱
껬
擱
韞
喋
蠲
垃
圾
컈
翣
犹
뫀
拟
坟
皙
鯛
畊
咕
厕
ヮ
钮
맼
梆
郇
痹
嘿
逯
붲
ཟ
ྨ
✋
漉
橚
疣
Ẋ
簗
ည
ď
ெ
ண
ӈ
ይ
杙
ृ
ῷ
መ
ዮ
ି
ດ
խ
Ք
գ
ំ
ុ
ី
យ
ល
ठ
ক
შ
拵
咥
ㇼ
މ
ަ
थ
鏻
ማ
ና
።
蜆
్
Ǧ
⁽
ಾ
ཐ
ᜊ
徧
ຍ
້
ʡ
鞲
곫
˅
☮
轫
쑾
≨
얥
쌃
鞰
쮌
邏
쐼
佸
ᅔ
ᅏ
ᅑ
홌
∶
诜
猠
챐
摫
陧
▄
坻
㶱
ϼ
ʵ
ؾ
˱
ܱ
˷
Ǳ
ȹ
ϳ
湕
钅
⼕
쥕
앮
숂
촕
푨
왵
⺀
𐄁
쐟
싔
쨃
앒
㓁
牸
⃄
ㅾ
ㆋ
蚨
٭
嫛
牔
〗
⬆
ℏ
ᴬ
ᴵ
ᴿ
긮
Ƈ
乚
肕
丩
辡
冃
豭
譔
唊
鉃
𩃙
𠅨
峸
磏
ㄝ
煨
𐎹
遹
鑡
औ
霔
妘
㺩
頠
𑀺
𐨁
𐱃
鄅
軑
풱
흆
쟶
搨
쯈
걥
깣
颶
⅜
빿
쥳
畐
疈
둼
👏
젫
🙊
🎉
럂
럃
뭊
쀍
촎
Ⓕ
쓋
丮
⓭
ǲ
쨤
雝
艹
镸
甾
巠
쿺
☳
♮
衤
붎
곣
㉞
큌
ㅲ
⻏
晈
렠
琜
됝
왩
쎂
쟍
絰
낒
疒
핋
蓽
艫
羖
擯
鞦
墦
폏
涮
쒿
凪
〰
晕
裀
뷹
朓
貘
跬
鷓
鴣
薷
ᄿ
栰
夛
玒
틏
웚
氠
桅
퐘
氨
蚍
嬤
읱
㊥
߹
㘾
輊
Ṻ
鏘
툅
쇴
뾉
핪
얧
듼
썑
푍
呤
횾
컧
嚊
鹃
锴
✧
훡
☁
逜
⺻
⬇
鶡
▁͡
傔
菻
栂
땧
肙
뙟
碏
郪
☶
ℳ
泟
祦
灊
₤
鏜
ᆝ
湑
峋
絫
ἥ
忸
竦
㝵
埅
渷
艽
溏
遾
鐔
澠
黶
琂
旰
翛
鷂
㻋
錥
糙
鉈
퀕
띾
썒
亴
쎵
쉩
헒
펖
ๆ
抠
엺
ϡ
㊵
➇
쒇
똂
촷
쇫
✜
⒡
ŧ
짎
鐶
뼽
ﾞ
Ⓔ
胯
榏
뫅
헑
灬
岹
犨
ᄽ
ḱ
㼁
슯
褈
묗
袳
柟
瀿
昸
玁
鼂
澪
譞
돽
ㄇ
뗗
펻
｡
둄
쁂
⃝
槩
闈
촍
몵
픟
얝
喂
ᄙ
债
춞
谜
虑
섎
贱
햌
贻
蕈
袢
눃
젒
杻
硃
凑
撕
嚷
咱
咯
裒
脏
篳
㊱
쥤
逓
蓥
赟
⒤
럷
鼔
魋
饱
겶
콯
횜
郧
쬨
魍
魎
럳
핃
柁
ⓨ
빘
퐛
贋
鎏
礡
ᆮ
縈
씧
瀗
玷
ұ
嘀
۷
蟯
嗑
텸
놩
꼦
쟭
띿
찓
낋
싾
쟴
嫻
罇
팪
큃
쇿
퇾
㈕
핤
췪
돮
蜥
譟
쮼
崟
밬
轤
횧
톅
嫖
슻
춗
键
冾
崤
岢
뽤
舃
쨚
鬣
뵿
匀
슳
ŕ
Ĳ
幁
놌
Ạ
燙
⇆
楳
鰺
儐
ں
쾩
躾
뤀
犒
햟
쳃
噪
㊉
㊀
鯢
얂
쎴
ȝ
奨
炁
鍬
畲
͈
ɫ
ḻ
閹
亇
ශ
琈
蠋
〖
澥
郰
Ấ
騮
엜
㦕
酃
墍
Ϛ
衎
鷯
豨
彜
樻
뵷
杢
齮
傉
ḷ
葶
晅
ڬ
鍪
鈇
ኣ
̩
莿
Ի
蠆
槟
戛
Ę
Ѓ
舳
ỷ
㝹
姁
燄
遴
喟
鶚
㺚
鱣
襠
ಸ
ು
ಕ
淍
昵
簟
ㄤ
鎗
檫
嶧
ẳ
퀊
늎
찷
껋
툀
쭔
뽍
鶹
槙
앁
솋
폹
욝
೦
셒
胪
팆
졄
흟
璀
ĳ
蝉
㈅
몄
鯫
펹
撇
嚣
컘
듧
믱
╶
윥
졲
獯
隬
넟
옼
较
⚡
肿
ヵ
啚
禟
Ɵ
Į
Ϝ
ঘ
炟
偘
褆
탚
ὕ
젾
졗
텇
遨
蟋
凛
迢
됵
썾
첉
팯
뾌
볒
쒖
唏
렄
텈
캈
픾
볹
폥
饪
嬛
닋
蜡
쒕
뺜
濞
粢
囤
捶
衽
췼
扩
唠
饰
탍
詖
싟
罟
甞
嘩
柢
蕊
揪
颁
뵝
䉺
곮
噠
럤
閟
悩
뎝
沬
饀
煃
烨
构
섳
蔀
鳞
刴
ซ
樱
赌
絛
亐
夬
嵘
嶙
峇
倘
욽
뤚
뤳
秪
蔴
洴
澼
絖
茳
泱
霅
鸕
홠
霉
죅
咐
磺
籁
髄
좽
噤
櫪
萋
綮
拡
笻
溭
뱎
裊
젺
繙
釦
맯
멳
漚
ً
뷻
勑
甎
袪
싥
┢
牵
㈊
쏆
퇟
쨎
쑵
멅
彻
榄
굦
喷
솏
旲
ǁ
뼥
赁
혉
硐
늒
锌
뾫
洄
嚔
ӱ
ྐ
ཨ
Ṭ
ଠ
鞑
셖
缽
ջ
藨
頙
欻
嗨
閫
闤
컾
叺
剤
篷
Ɖ
矶
廄
芊
炀
膩
ṓ
ⵎ
ⴼ
Ί
麞
ै
Ů
ғ
Ἕ
ῴ
ƶ
ተ
ያ
鋳
姞
苳
ੀ
瀜
ҧ
ܓ
භ
ዋ
ደ
զ
Պ
։
ङ
አ
糺
ྟ
ခ
ង
Ķ
ច
ិ
ែ
Ӡ
ѣ
衮
悊
ە
ɬ
ዕ
ស
ধ
ღ
珚
ᆍ
棐
Ļ
ཆ
Ἠ
冼
ฐ
ነ
ላ
ለ
蟜
匄
墘
螈
ల
ా
ץ
栘
ฆ
į
է
ಲ
᾽
ರ
̨
柎
᜔
烒
拊
胊
ໂ
崽
ີ
藫
濼
ゟ
졒
◤
턝
郓
첕
뗜
펽
甤
뽖
㸃
츟
誢
饟
얰
譄
覹
拥
풘
蚵
ѐ
텠
㊲
钴
쥊
씈
嫘
㬵
낕
ꡋ
榨
ㅧ
䐺
쩼
欐
⋮
踳
傐
洦
韧
躄
옶
췮
쭚
◖
쩗
劊
슣
⼞
췧
쟿
匔
쏗
⇾
℗
ﻌ
渐
🙏
礄
샮
🏻
ܳ
ƹ
ܷ
糭
˰
Ѻ
ڶ
庴
ϻ
襛
붹
퉎
믚
鹞
횋
鮜
왺
👻
젩
쫇
뻃
꽮
맢
훳
꺜
쪇
틾
촱
㯜
삙
匰
➷
ㆈ
𝟸
訰
翏
頯
焭
뺪
뚣
ﰢ
Ҹ
㔟
꺢
씏
쑰
✙
鱲
ߣ
Ƹ
Ѷ
溹
罺
▁⃤
臱
㦡
׳
묷
줡
냜
醁
仐
禜
甶
껳
풤
菐
뿙
耂
巤
䀠
Ⓜ
亍
幵
즸
豖
瓈
浞
塽
𒌷
隩
⌀
ↀ
ℛ
𪸛
䄄
緈
彠
▁ෘ
琻
⭕
槺
𐎡
烓
硈
籥
攽
㫜
邆
賧
𤨒
瑒
Ŗ
砐
狃
𤥽
榰
淰
鞴
拕
茷
竴
梲
竫
籞
㒠
癜
𢱿
麩
𤖙
𠂤
尕
꽼
缓
놖
곦
✥
珸
祓
爫
쉪
靖
쩖
〉
퉵
💔
藔
ꡂ
ㅻ
멯
▔
쑌
㈛
罠
😭
궹
⒂
Ӵ
Ⓗ
띧
낃
쮢
롳
싄
꽴
⊇
奻
ͳ
Ƶ
Ⓖ
╇
฿
쮡
襾
乀
㐄
劓
瀐
몴
∋
𫢓
㮒
ʬ
𦆭
틽
⁑
빪
꺡
힏
⃟
뤅
蜓
꾩
씠
붿
츃
쬑
갆
뀅
첐
썭
걎
븦
眬
逌
륳
멏
帤
룼
蛄
뻩
骐
耤
훃
쥇
牼
롞
〞
꼫
삾
壝
뱶
궡
绔
Ŏ
镛
骢
绅
颀
顖
웼
兟
좉
繖
篝
栔
닊
缝
墊
묿
怳
鰹
麰
燬
썫
㷞
釁
毡
̋
⎷
檟
宊
킻
㉟
昛
鋎
졿
煝
呷
枌
⓽
ᅤ
롁
좠
䑓
퀐
毳
컊
깕
훋
㏌
酹
욨
惆
蜋
纷
퍗
륡
餗
嬃
紞
蜢
簀
歕
혏
飙
왎
됻
햴
薹
毉
븰
鏟
帿
衕
矇
햛
玬
얢
둾
椺
鈜
嵊
橆
쳤
웦
㊶
瓴
ȇ
ձ
ٿ
ɰ
ݿ
Ʒ
빮
迵
Ϳ
룦
柅
˻
Ἥ
龝
덽
쮏
슠
멗
캩
皼
츺
냦
쭃
帼
샋
牋
璦
뮺
껟
꺱
骁
筷
钛
륲
唅
쟦
훱
잒
꺞
쬚
뵏
캏
쯨
탞
턏
蕷
읯
썎
쯾
吩
셬
뒼
뾄
㈗
뿥
앯
톕
蝌
劌
胭
侲
촲
뇈
㉺
ⓠ
숣
桉
懁
슇
萦
碛
孿
䕃
꺉
飧
뾘
裲
잳
餳
녭
썁
딞
ｼ
椇
굙
浐
夠
犰
귶
톸
薮
舩
륟
ᆾ
虻
ƾ
ͼ
Ḧ
贔
屭
頉
蜊
羍
⌬
һ
즍
瘳
绞
癈
郦
屓
摧
怫
쌧
禸
辠
絑
閿
Ǫ
棩
峘
ḓ
仫
㼅
ㄊ
ㄙ
琄
蛸
薝
ѓ
墡
亙
隃
䔉
Ț
賨
搓
玶
螣
蕰
殂
熽
錙
癯
魘
媯
덙
藶
畬
ḑ
蕖
夋
〟
烷
㻑
洊
祬
Ȝ
ቢ
ጣ
ቡ
娀
囏
熿
巔
筲
遬
Ứ
讞
嗒
燽
轑
㴐
驁
鄀
珆
岏
侾
釩
誐
嚩
倅
栐
髠
ℂ
娯
竱
郚
岉
娫
졜
梃
樘
숰
剉
鱠
蹻
㙫
鋺
糶
㖙
迓
磌
誄
璁
陬
爌
魈
힑
곝
뀫
몣
꺟
긐
뗵
빐
춵
큍
첦
훟
줼
캨
쌱
縷
픤
咼
볖
鋲
쫕
뒪
쀄
퇑
쒓
혒
펃
즹
〝
甩
ȧ
虽
찶
掴
㉸
袓
늏
셎
솖
朼
魑
뤡
꼶
袬
뺿
뷫
㉝
訑
Ե
짍
╁
좻
쉛
욎
譱
┑
츣
쓕
뚁
盍
噦
☧
暊
洤
薳
璭
珛
殽
ɳ
曔
鷴
뼧
칥
➨
뙽
풲
걹
磅
홐
쁅
掏
랅
쬣
쌼
몶
쌷
턆
쩉
촡
覊
웯
뾟
飘
됱
곸
젳
맓
窃
聜
虺
浊
먮
夥
俆
뾯
왏
쿹
༌
줠
앇
瘪
垵
⼈
뾥
剂
驮
惩
瘉
跼
灭
릠
钥
굗
詈
臊
쵳
혆
灏
ᆲ
牦
赠
妞
乆
랓
鲸
봎
昙
舐
궎
仨
屺
ỡ
훴
뷥
텶
銕
늨
蒭
蕘
铿
絀
儕
䑋
咿
怊
扔
搦
럲
Ϥ
咚
홗
鱈
餒
붾
뢎
錣
庬
轴
噍
릷
埻
猨
旷
윬
廘
턷
甓
悄
쭕
跖
徜
挈
惴
靉
윩
扛
赧
熀
㷁
虩
젚
谨
듹
縹
몍
멝
垄
┧
뱒
羆
舴
泔
罄
獘
쇙
븤
뾩
霈
즡
뤁
㋏
쥄
쎆
롴
뗙
퓹
眐
⒪
弸
켛
킂
쯴
윦
왉
鞱
蹯
醅
柠
댝
췆
랝
惓
竢
렅
凳
蘓
먖
酣
骼
煢
鉨
箍
胷
큑
뎆
痃
꿐
Ǻ
鲲
ɷ
Ģ
Ծ
Ƕ
껒
姤
愬
曩
춖
釰
櫬
呸
箪
陉
簸
꺨
퐄
ᆰ
掐
礴
苜
룯
뒩
뫟
혝
캯
픁
똳
컺
폡
싩
섪
촰
薌
榟
쉉
뚞
퉌
쩻
详
뒙
Ҭ
घ
몉
썊
쵬
롰
耙
췤
厮
逻
飣
솠
옃
徃
诈
텢
嫺
뾜
콻
쨦
퀋
蕂
㒤
焯
셙
퉩
瓄
툁
┪
苺
됗
풼
퉬
쁔
쑃
껤
뤋
셭
꿲
챖
뼌
밄
짻
췞
윯
莺
赉
쐽
슺
슀
샊
ㅩ
Ĩ
禀
惨
钨
琹
鸥
咩
玕
텛
砚
锺
깓
놃
垦
➙
跣
믃
纍
ٹ
ך
翥
셐
绩
ꃬ
ប
ᠭ
ճ
Ӹ
蝮
癥
恫
檠
垭
Є
ჯ
僰
蠑
坽
潏
Ӻ
긦
枤
傈
僳
媾
钩
珐
謜
쁁
퓅
篔
匁
⁂
瘕
쪤
昃
箐
挥
嗓
闋
諳
蛍
贌
廑
궕
孁
ἵ
ㄏ
ⵖ
ὼ
椪
隤
တ
ខ
េ
ᇝ
Ď
Ň
詗
氹
ᄛ
Ҷ
Ӣ
២
ṉ
ற
இ
ூ
ѧ
訕
ሪ
獼
ਰ
蛹
孥
ښ
Ӟ
ӑ
Ӑ
Ҫ
ྷ
ἁ
პ
ኢ
ጵ
ゞ
嬢
ﺣ
ﺎ
Ń
辧
侅
ເ
ධ
諹
በ
緱
鄠
џ
ங
掟
兕
蠍
剰
騄
剮
廼
櫞
槥
ሱ
揃
ᇘ
ᅁ
ᅅ
ᅂ
鬨
က
ံ
渰
फ
ᆃ
桟
ׂ
飫
蝋
噛
आ
ې
ড
ঢ
Գ
糴
Ћ
檸
刦
蜒
裿
އ
ދ
褌
ꥼ
ὔ
ଟ
缾
柤
ʋ
葍
堝
Ḑ
͘
ḵ
鑅
畹
穏
ᆂ
浤
̡
ஷ
誧
ሓ
ጽ
ዘ
ድ
嵙
蝾
滘
Ċ
ჲ
ర
歂
瑑
Ẽ
̧
Ỹ
Ė
Ǎ
Ɨ
刕
Ӕ
Љ
̌
Ӽ
ɥ
瀦
筦
頞
菎
薜
ླ
澀
佷
ฟ
笁
惀
雘
ಮ
鬷
鄩
չ
犴
ᜌ
ᜒ
斿
ໍ
๊
姶
ګ
샞
钺
Ȟ
뉫
铛
馘
ྣ
്
ി
蠙
▁̻
鬟
ᡞ
ힾ
耏
ٱ
̆
뜔
杮
뻓
몤
졑
컇
엖
뫊
뫓
팕
뿢
쟖
얒
졕
쁈
▁⃝
걒
殔
쨴
롊
뎖
阆
펈
쏯
챸
쾖
왋
씷
𝜶
툄
쐰
ᾰ
驂
紩
셮
颓
∕
쯑
떦
퇬
홭
꿷
쑣
👍
럾
뜄
甴
씋
↰
♚
ℎ
礞
嗯
죝
尢
뜛
듡
糍
⒧
鸱
贮
皻
쌯
⁀
谌
癆
髫
覯
헫
唻
茈
稞
윫
줔
髰
〸
捎
듪
둅
惝
叴
쏣
씵
쬼
銄
㤠
礤
緹
폂
鞔
朠
怴
谬
헓
仵
즨
夀
椙
蓏
쮃
腢
쮞
쫤
╬
믌
璚
徯
폁
缤
떷
鄏
뢧
렼
슂
섻
씳
맖
쏊
睽
읲
朤
窥
㰱
囫
囵
泻
阋
鰵
밁
톔
鏵
믂
컭
宑
衚
퍕
괔
汘
熘
熉
烰
妗
鎀
剘
큁
씞
쒩
쿶
떧
쎨
瞍
驒
Ƴ
✍
🇮
🇱
霪
쇋
▁̕
ȋ
ꠓ
霶
⌷
⧦
▁̍
🐨
㊼
囈
㡔
𝐨
欑
悾
佌
橳
╗
夆
獏
浵
Ⱥ
迡
睚
眦
ѿ
缱
纴
輺
ͻ
ɼ
֡
閠
귣
尡
ټ
蹢
迬
ܼ
̓
濘
긯
蟓
죖
훆
쒟
셇
뻊
릻
턜
됁
귏
풁
⟹
Ọ
궩
💖
궞
⭐
궑
橱
썳
燏
턕
頜
ￜ
顽
ₓ
媗
💕
膑
뿭
燠
뺾
ᆶ
홵
쀤
뻁
퍉
퉥
꽵
꿬
겛
뻜
썛
瞸
鴄
褫
똋
쟸
덻
먽
쬜
꼙
쐙
쎝
랣
㈘
쬏
솵
뿕
씭
죚
▁̋
솼
똙
섩
粂
뺂
帬
퇇
塣
튷
㉹
⒣
찗
뺒
꾝
蔼
썱
܉
贐
굚
쀸
܊
棑
댪
飻
飱
莍
䍃
쓤
㡤
Ῡ
訇
뷑
훀
〡
쇊
鼽
㊐
烊
焵
ᱹ
ݴ
`
閪
帧
퉉
衯
嵵
媄
Ụ
ʳ
繦
缳
귚
慱
鬅
뉍
▁̊
矼
칾
▁͜
ʖ
飈
蒞
鋰
섴
묍
⠘
聣
㍴
庮
۳
脬
瓩
탽
鶤
戃
콖
괝
Ƌ
홣
쏚
엁
恠
몱
샫
맋
伇
겕
諸
厼
㖨
녌
녎
厈
㡿
흂
❈
矫
晐
殹
柸
飁
卝
凿
끰
❳
鵁
鶄
阗
窴
夅
頪
黹
흖
垝
鐏
Ţ
㖿
娎
洬
酘
瘵
ᆜ
ᗐ
敱
Ѣ
䀹
鿃
♑
♎
♓
♏
હ
韌
縶
𐤀
ᇚ
薲
𪸠
楒
緦
Ꙗ
Ѧ
碖
𒌋
屝
奵
▁ٌ
菆
螵
蝣
❌
駹
㣴
獷
鄳
𐎲
𐎢
呰
䏰
ゔ
桝
靏
㵧
彀
斮
巪
胰
淽
Ⰷ
𣴓
𦳣
覬
嬙
澉
甀
黁
廞
玝
鄶
鵺
搠
垍
锜
銒
窋
暿
銋
蚧
▁̃
悏
噹
𠄩
鄋
寘
旛
簔
ᚁ
蕟
妠
玃
㺪
顴
臗
昩
儇
ᛃ
ᛜ
ጨ
ቶ
墭
鰂
𩇕
絺
圂
雚
暅
庲
澅
𑀧
𐨤
埁
𢓜
欚
芄
犼
㹜
讙
瑷
ẗ
▁̈
褎
繃
㽔
獳
菤
璖
ἂ
ἃ
鈎
𐰆
澲
𨯶
𒄷
𒉿
𒁀
絙
𧺝
⛎
∉
☊
☋
℞
≲
紓
咺
峑
𐰸
傜
𝒮
堥
撣
蓐
ຽ
癮
褍
玽
ಫ
ೇ
ಬ
裱
烍
椴
謵
𤉇
嬈
𢒰
赜
ʭ
꽦
蓯
恞
˪
㫝
𤅷
毼
匜
䥃
뷋
詘
滳
꺇
꺎
꺫
캿
쬘
펅
꽭
렽
뮛
돯
꺲
풜
딒
듆
냰
딁
쒲
뵁
뫶
ꏚ
쭰
퍷
녨
䕺
꾬
䞔
玐
纾
菂
㩀
鑧
쟯
쇃
屇
툨
쩀
‾
幔
醛
햚
쯫
蔻
탾
鐃
🙈
巅
唫
圦
䚾
텻
넩
韡
땰
꾽
氳
姺
遻
迕
괩
냌
궥
뵩
깷
뵢
苄
尠
屮
줪
썧
苠
😱
끛
챷
鱃
鯞
숛
ꡛ
놐
릂
⊓
◘
퉆
◄
벸
갍
휃
퀨
堸
⟸
⋇
⒢
蠼
⅝
녚
𝐣
혵
ҽ
⸮
Լ
⍔
뷢
쮔
늞
쇾
鉬
丗
😘
흅
웺
吅
뫡
츗
튵
쳀
㎮
ㅫ
럞
럟
럠
歺
踈
燗
⓮
⓯
䗊
罒
垚
峔
誩
ᄴ
₣
♒
♐
ழ
ӟ
ㄞ
㉾
𛀁
ৎ
₱
𐎣
℧
🖕
𒍣
𒌓
薿
₯
霂
˩
ṽ
ŗ
詧
ϒ
𑀮
ǌ
㤚
륱
霮
櫡
禌
竀
曕
ǅ
쪵
Ⓘ
얔
泩
늤
쁆
뻯
릯
騾
왙
햍
긆
빭
㚆
좣
퀖
썴
씴
쎀
킳
챮
촋
첎
탿
퀷
쨠
턅
딈
츢
醈
빜
띛
왖
疚
뿉
퀬
﹑
捽
魨
賫
砰
鳯
릾
뾅
슅
긃
酶
廕
폍
힠
섏
왘
짉
됍
픒
摟
툘
뒌
퓡
랂
멊
榙
噀
힡
跤
獤
傩
㠎
俨
鋴
釬
뾏
拴
쮄
駮
媿
斁
⧗
떸
숝
骋
笸
茌
阼
纣
컻
먯
궗
纤
箖
噎
⒨
셏
迤
탒
뾚
쬥
쥿
찳
띇
烯
蟇
逭
歔
鳝
遛
糀
ȏ
岜
邺
翃
叚
凇
欸
搁
穣
蝇
륮
룋
Ĭ
鶵
莜
잀
뢈
缃
峁
倥
탟
瞒
乻
获
噱
礭
긒
麌
쳈
꿥
둇
럶
촊
칞
账
䏻
톙
슡
훜
欕
愣
穘
趴
덦
Ị
▁〫
溃
憋
▎
Ố
晻
脼
웏
挪
튺
纠
씚
넶
욾
稊
봒
菠
癨
잮
夲
挣
덿
핊
셛
糝
턋
唧
ꛠ
慴
敧
骞
뜃
瞧
릵
쩸
켳
廏
㽥
桯
怔
鏇
ǈ
떩
驶
Ḗ
䄷
韺
㊳
펳
坞
뿶
曛
퐤
暸
촳
骡
筇
벜
鵷
뱊
뫏
듟
籇
킦
敛
衁
泆
諉
綁
擣
滖
꿨
亾
斲
ꝯ
樝
嚑
撿
챜
롥
햼
癃
濑
듗
듛
끘
旸
枨
噉
獍
莠
浥
겎
齏
쁮
螫
啻
鈁
첚
풴
츶
嘖
逺
牓
┺
噜
翶
刳
鶿
坠
蕕
閙
횎
웱
涩
붼
챚
旂
踴
홟
엕
샡
瀲
槓
捅
볋
븈
贩
鯗
멙
챽
譖
郛
턳
滢
걏
颿
鱓
韰
騖
쯛
喲
鼕
끡
큳
늖
盯
칪
릊
爇
瓯
秨
熴
毨
뛷
乼
蘌
쑒
휌
봜
둯
쁒
쇆
둪
썺
쾢
묲
욊
킰
쁴
윪
쫢
컓
쯊
銛
╝
ά
◡
﹐
칚
涟
뱨
鑵
ᇀ
硚
뜠
꿒
뛱
〯
嵜
餡
앐
鷙
疴
榠
즬
닰
摊
刖
؟
皤
趼
脰
옩
旀
쎳
렋
壵
䗂
喔
幗
驫
壔
牾
檬
췁
逶
찭
嘱
㊷
輹
蘫
褂
沴
풒
Ơ
ᄭ
쁫
ʱ
ڹ
ݰ
붺
낶
澇
蓊
졶
듨
펒
帏
鹊
먐
怵
凈
鏋
싮
䰡
挳
矻
셅
㊸
쩅
歛
桮
躓
뒧
숞
줎
촠
긛
껺
똜
쑚
뷼
쭺
쥦
앥
캺
쇶
뮻
뢡
뽗
눘
돒
쟫
혻
앀
쟣
쟗
욮
걦
췜
咻
곆
쪗
蕫
흢
损
뇹
갳
뀟
돏
槚
뀸
嘢
춡
嘷
丧
혙
꺒
喈
쥵
诒
뛵
욫
뜭
腘
톶
챺
벖
톁
턐
뷂
렢
셝
퓖
뀝
쾜
┟
鱴
쿴
묐
삧
湋
멬
콅
뫪
閶
톩
씝
븆
쒥
톆
쒉
뷽
똆
퀱
쏑
욁
쇜
쎍
쇬
쎮
딵
틩
횳
쯯
욻
녔
텏
殴
骜
霌
鳦
辅
갪
驼
巇
숦
잓
藰
랚
₌
邝
춲
餔
핓
‽
냎
붱
婊
놕
댯
晡
쀲
壚
倾
렩
凼
훮
콛
巙
绑
뜁
榑
꺝
烛
阤
翘
爍
뺽
荄
钒
匋
꺋
奩
胧
牍
샢
ﾘ
뭈
缉
ϋ
춙
砺
觅
궣
찠
먛
륶
骀
먆
诱
ｽ
ｺ
ﾐ
ｸ
眇
욵
랢
߷
⼭
뢉
磿
矌
譌
뼊
婀
衄
艧
ཧ
賬
쵲
뻒
깖
悫
丱
檴
雫
踢
붔
쀓
⳻
逛
喦
紉
賸
鷬
錧
គ
믤
虏
ᠪ
ᠢ
晢
缭
긲
Ȼ
ҹ
ɺ
翴
鋁
퐃
脖
핰
鸠
琤
坯
캋
嶰
켲
쩩
嶊
솒
蹬
鐄
굨
昣
裯
뗨
揜
巸
鲨
囁
巋
ﬁ
׸
镯
鰯
梼
쩹
妸
蚖
嫲
撾
哗
뇍
樨
榾
蛺
挞
颉
荚
缠
ƌ
枥
劼
맕
렾
氼
푳
卾
疤
샽
έ
溷
넧
綄
廮
泺
걊
뿣
숾
暍
貲
胨
椁
踧
擐
쯽
쪯
븺
혛
똩
喁
폦
멣
毿
횁
皈
桹
췝
梂
槳
鯿
咍
귦
궔
귢
륐
螓
鷁
滈
镶
ɝ
蚪
ᚹ
ⴳ
ⵓ
禵
僴
ˁ
उ
푓
ຄ
ἅ
ပ
僂
崒
പ
旉
陲
ᅙ
ᇹ
颇
仡
ϝ
ϛ
ϟ
ﺓ
捊
ર
જ
糲
Ң
ӯ
Ҳ
ӣ
鬃
崆
៧
詝
ொ
몔
壾
Ӈ
ἶ
ᓯ
ቀ
獞
橢
杋
ਲ
ਾ
ᅇ
賰
ḳ
ҕ
ᑦ
ӗ
ҫ
蜩
⠨
ჭ
ሥ
Ҁ
ѡ
ꙋ
ℵ
ڌ
ⵝ
ਬ
ੁ
泝
ۍ
ჟ
ບ
ຖ
ළ
ූ
ඩ
ො
駔
゚
օ
ֆ
晊
✝
蝓
ը
ծ
ժ
Ղ
捗
诰
伅
潧
ゕ
ㄈ
ㄜ
畱
侧
亰
इ
餜
▁ּ
櫽
ཡ
ɴ
ျ
釴
惃
漒
ᅶ
倗
㫆
큎
紒
秬
ហ
ᅷ
ᅸ
戣
ᇋ
ꥸ
ퟗ
瑍
斆
ힱ
輈
軶
ퟻ
ꥶ
ᇺ
ۇ
昬
ฝ
嵂
蹏
盩
厔
蠧
垾
阊
瓓
ᠲ
ᠠ
ូ
ཉ
ञ
খ
ঙ
ছ
ঠ
প
ভ
Է
Ռ
ჩ
钂
㶞
耇
棓
烺
ژ
鋿
痤
蓨
鵾
膂
蜿
崿
嬾
㦳
菔
蓩
ހ
ީ
壄
俙
垞
沜
揲
떥
鄹
ᄔ
Ή
翺
ᆠ
ꥹ
璱
髷
坫
ਕ
ᆀ
襑
餾
鍑
樅
Ὠ
寏
滹
愖
ྩ
樠
牁
壜
Ϙ
Ͳ
皚
桱
ⵟ
焃
萭
涬
Ἅ
皜
唹
眜
戳
挿
洭
湓
蕢
攖
狒
ሃ
梴
ἕ
ʝ
蘴
Ⓚ
儘
瑳
ฒ
ฎ
珒
棖
峕
濈
柷
漼
瀍
Ꮟ
䎩
漈
ἠ
澺
玿
ሰ
ታ
ሳ
ኪ
鄃
䫨
挟
繄
摎
粄
陥
嘓
塱
巄
ᆋ
椷
躒
헰
ǩ
孖
Ą
袷
ి
క
ҥ
ӡ
嗄
ᆚ
埬
麊
逴
່
ဟ
ဗ
္
ဓ
锲
Ẩ
న
Ṽ
ฤ
ᚦ
Ẃ
彄
郜
禘
俀
Ԁ
Ԅ
Ҝ
腩
ẟ
Ӿ
㵒
Ҕ
Ҩ
Ɯ
់
謩
侙
ῇ
鳃
ई
隲
ὠ
餈
ϲ
ಜ
㟓
㻩
蛉
㸂
暟
㶨
偦
솑
筺
靫
佉
ோ
慼
剥
冴
ὒ
ু
搋
抳
缻
昖
椓
鷳
麏
栿
堕
鄫
ᆣ
腄
ए
惔
騟
ᾷ
ᾴ
骘
磝
溵
哱
퇌
煓
栝
闾
媲
邲
ᚨ
ᛉ
狦
喣
贲
瀓
ᚱ
ູ
硖
씉
颤
謰
埒
鯡
蘩
Ġ
鵓
鬬
ݢ
曘
斕
ຸ
玊
嘐
Ǐ
騧
霫
렃
桕
溈
夯
璛
鰉
Џ
ത
䪷
疌
伻
ި
ާ
ޙ
֥
ှ
ല
ㄗ
璮
疐
Ƣ
ꝛ
釭
绢
桢
ʸ
ʇ
湸
ᱟ
鴃
辩
俒
棪
泙
ퟄ
ʘ
貮
筃
쮣
︶
궖
젿
僤
깚
崏
긽
뜪
묕
졐
짳
튥
뫷
뒾
쩿
퓾
썓
챘
겤
짺
쵉
喑
켌
팗
팘
퍴
퍵
퍶
퍸
퍹
퍺
퍻
퍾
퍿
폤
좸
졏
뛃
뿤
뎕
몈
똧
浌
苼
꒪
쟥
톌
읡
℺
뫎
餼
쩒
祲
됑
埦
넼
毙
腮
腷
噋
톘
ㅪ
튦
쮁
탏
鋩
㼣
遆
쪜
뻞
鬵
㧭
괈
퀡
킒
솤
숒
䶚
堦
롧
嵄
鈉
䓯
펛
❓
卣
컰
줱
썖
쮪
쮲
쏮
웮
쌲
쮫
캶
츂
씱
턄
쏺
줧
쐏
쮩
썞
쨮
钃
탷
븹
뙾
瑧
吋
芣
碄
❨
❩
춬
簜
䓀
莄
덹
偣
뾖
뷬
쳭
벭
뿁
羝
샩
뿴
덊
럹
쿂
쟰
떆
삊
쉶
쟾
꽑
뽮
䬳
뚹
멇
雱
塌
㴡
뗂
幍
縗
꾁
✐
ᅫ
쨒
鎂
앫
鸩
黓
蓰
吨
崱
瑦
즺
븳
븘
뼡
⽧
胩
뾐
왒
갞
❋
멟
̕
봟
됒
쀅
癇
룢
댼
㯙
艔
쑶
詬
滆
왊
캦
앂
觕
醠
拰
🙄
🙆
😤
恽
럯
邒
픓
抸
倌
綼
릡
斓
靨
颗
;
玅
鵩
옏
롮
曶
蛎
荥
샸
앢
랷
睪
辿
힔
㑖
츛
탃

馕
拧
椛
㊋
⇥
砸
叄
㶮
憹
둕
㞡
꾺
컐
夘
玑
썯
웳
뀈
뺢
탳
떒
윭
痜
쒗
쁽
벩
梘
衖
楉
䨣
狺
枭
켴
轲
뮇
㤗
홻
濹
넊
냨
ᄲ
윚
軔
ﾲ
欝
댶
댷
挌
≺
즟
봙
䛬
훎
栣
끆
돶
瓒
纻
∾
↱
✒
籗
궏
钏
裆
뮉
胀
掸
鮰
谴
诏
抻
漮
讄
쐄
閝
䦜
럏
냛
댫
飸
焖
젎
Ǒ
♼
Ȉ
崦
㠯
텓
缀
릥
櫳
튛
鮹
襍
훻
꾑
瀼
迠
涡
곴
淒
䥏
䫂
먉
煟
얞
췊
˟
芧
뫚
铗
緗
妏
慠
䞉
汔
쌏
恖
헚
摋
쪌
怍
싧
猱
ݒ
䘌
戕
莴
䀀
噸
݄
Ệ
ꡎ
ꡙ
萏
췾
雏
㊾
Ẹ
粈
혃
嘹
芌
擌
讼
酗
觠
㢞
阄
썵
䵷
饎
䷎
멁
礌
궳
℘
跐
쓒
㷧
貺
纐
랎
鱞
폊
뻄
쁭
䭡
睤
퀎
떊
뺣
꾰
ݐ
ݫ
洀
秈
攐
撅
嘈
欤
㕏
뮵
ᛁ
㊿
볫
礼
셯
捓
ԫ
櫮
Ԭ
궄
眨
泿
銺
쮤
✎
陴
댋
쐻
뤓
봩
饢
桨
膘
꿖
쭹
밿
鎇
촯
𝜇
綆
▁ֵ
甽
澌
멺
玨
뺶
坋
灕
鬩
埙
嬡
糚
Ꞧ
퉊
녊
慗
擷
𥡥
㸑
죂
죃
撜
쭼
퇜
祼
垌
靆
蹐
흋
듒
죲
㊘
屃
纑
麕
豝
溆
螿
쉜
뢳
퀒
벣
榸
眶
馅
♻
繶
퉫
턺
緲
豤
棆
飀
箠
嫫
멲
뻟
虁
ꁥ
엧
哿
憄
軺
锭
穮
牺
쪺
钐
鱏
矰
侰
턹
잲
춹
掇
甖
뻽
瑉
헽
ꁨ
乒
乓
틕
窅
뛟
뤿
粺
턂
礰
鎾
憭
퍭
桫
欏
睗
돷
돸
坭
빷
饜
蒗
턘
돇
淬
砀
堙
쒹
왆
嗦
膬
钞
륢
⤓
Ὲ
覔
㴱
衩
뽘
캫
鱜
侇
폚
锚
엀
툔
▁̵
矔
竤
雤
틌
⊏
꼻
嫏
륷
岂
髖
쵋
귻
駇
℮
횯
汌
疔
쒠
笣
沥
쥉
⪳
풑
攔
홃
챫
狾
갥
꾤
꺺
롨
뵵
閜
쨥
褁
釼
뺟
뽝
폇
읈
푰
曯
皠
흇
ㅷ
薸
묳
鄘
繤
￈
紸
倄
坴
孈
岘
縬
쉕
꼋
쟩
쑎
꼆
쥩
숈
찥
됂
턗
뇋
썿
씿
싛
멢
쪏
쫰
꼒
쵩
슚
묱
똶
섾
讕
ᆱ
ꉼ
壐
᭜
罣
粨
憿
棂
枬
🇰
🇷
椊
끤
稡
긌
벘
鲟
霤
浠
║
🇲
🇪
鍇
냪
硾
噺
딾
듿
롌
딡
넯
꽽
𐃠
㶉
㊽
倢
쎽
➩
𐤟
猋
眻
쌛
冱
薾
誚
僣
搉
剏
鷀
뻈
띗
㫌
剕
镭
⬨
🏿
🐹
僄
橛
궍
罅
嚙
虆
梩
窞
鼍
㊹
縵
睠
摻
뢾
뢿
襷
囪
鎻
狵
蟷
讇
💩
🄳
🅰
🄽
🅸
🄴
🅻
흞
圅
擠
扤
蕡
絔
⼂
듞
굏
釃
㤼
뤘
鬍
☘
衴
➫
︈
窐
焂
矚
颷
殪
㊺
ḝ
⿈
Ả
亁
㑁
ƻ
⼼
溸
濪
鸮
彺
菋
揍
캸
⼳
缮
䱳
蹫
Ȥ
ڱ
븮
赿
۽
簳
桤
ݻ
顤
㿵
갩
ȡ
舔
꺵
踝
鐮
哂
窬
瞙
Ƽ
尩
˸
赓
僾
츽
㷱
㊻
輼
ݱ
哌
瘅
랛
😰
徉
餱
䨟
蓸
죾
▘
Ễ
Ở
뿵
챧
≓
ȩ
ᅰ
≶
텙
俍
嚧
ෆ
呌
묃
鏨
💓
蚿
蛐
駞
掤
嗩
쌸
봯
쾠
빶
왗
칒
둓
껹
뎋
욏
괱
쑓
뛬
탎
쁶
휺
뎵
꼕
딢
멐
숆
큨
큆
쒛
뢟
쑘
쇀
찏
숚
뾧
鎢
탋
䷼
킀
😼
戠
콠
굊
靰
뽋
썇
👌
😉
🌎
솉
섍
쏌
팫
큧
⁎
넕
뇡
垱
뮣
쏧
퉘
飠
箑
▁̶
왴
쿷
褔
껖
冎
鯜
癪
꼣
룾
렟
祰
웣
푫
뽰
鬰
潨
뎺
剳
趡
䎝
첥
뛌
墣
녥
푺
텑
괻
ﻯ
픡
逸
堔
핺
홚
턽
蒽
럵
툏
鱺
툺
㰁
🎙
📻
😓
邶
춱
😂
😔
😛
䞲
😍
뷺
ᄡ
蜱
혦
혺
忏
骇
捾
틦
퉄
졳
仼
㐷
탲
쐔
뾤
囐
嗲
獮
榺
랮
싏
剐
🤗
🦄
귂
볉
㿌
씊
逹
镺
킉
쩳
뭽
퇙
댲
뇇
ꂔ
ꂘ
퐴
몧
늼
箨
Ǡ
퇫
揥
觎
눦
킆
뵕
뀳
齬
끚
퇃
፭
墐
킐
쵒
酖
뙑
엟
쑀
퓿
픎
哰
꿾
짏
펂
펯
쾪
崚
Ȁ
됔
꽀
눓
뤲
껓
켟
꾔
ሦ
礈
ꀠ
뿂
쓈
릓
펡
꺘
녦
똍
쥅
뛜
묋
췄
鮧
쌐
멼
뫤
뫨
홊
┞
ᇼ
縇
혷
쮧
퉒
큝
ᑣ
컳
궭
궀
큷
뙁
쐘
뎓
켋
､
쨙
鴐
뻨
쩭
⋙
쥂
쬱
슧
뉻
갧
씘
쩾
뉷
쫦
쀛
땤
킢
쌣
턓
튌
퀃
㈙
퍫
꼔
킧
뭂
똛
쒎
쓆
뷪
퍬
끨
욡
촂
촧
좮
놦
좎
큢
뾎
탊
뿪
쎷
캆
쨣
쎣
쑂
쒙
쨞
읬
荬
똮
쮘
씟
똯
밊
쉆
욃
먇
꼎
슩
꾉
퍳
늮
쯅
쯆
볺
䄵
魷
쒐
릚
쳙
훁
쇣
ꋪ
뎙
쐊
쯳
踤
뤜
朾
걡
槶
숊
갺
衅
躲
佽
꼸
䢰
怘
棰
궵
띂
劵
縔
섽
딿
襔
鴠
佤
ꯤ
绚
鷈
耫
纁
걶
쫟
빬
◠
綋
❐
盰
쌎
귔
릱
翐
뫸
邌
煠
풆
쀢
텣
윣
픀
쟏
≌
∬
㎯
㏛
㏝
┦
┩
┭
┱
┶
┹
┾
╃
╄
╅
╆
╈
╉
╜
㉷
㈚
⒥
⒦
⒩
⒬
⒮
⒰
⒱
⒲
⒵
⒘
⅞
ㅨ
ㅰ
ㆂ
ŀ
湀
憌
≃
殧
櫐
儹
洔
偊
敃
썍
鴇
纀
銼
芗
繽
䋠
薧
럡
럢
奂
▁̠
簊
냸
녷
驆
姘
엚
쥽
홬
둚
鈃
콊
삁
퍊
䥐
娆
헔
땎
揬
懆
鷟
嚫
齗
눍
鉍
唈
邋
遢
乧
껲
垒
⒄
迄
洎
봹
뿾
쯏
벥
꺂
뜊
쒯
垶
큻
뺛
齄
섮
禼
框
넲
똻
뭑
卺
샭
믻
떾
鉑
륧
岙
诵
펓
琖
觶
폌
佴
◩
㴾
神
䆏
呠
폵
꽱
밇
갮
굱
눎
뱑
탂
䟸
捋
쯖
븚
뢌
헎
翚
鹭
펔
诩
춊
춁
춐
뾗
춑
몂
홞
蜨
쏬
갌
큯
꾲
枧
鲅
걩
㽦
궓
귒
뾍
윮
룧
밾
곏
驷
꿌
혘
룲
즢
篽
샧
뭢
륞
쮹
ｶ
ｷ
ﾄ
ﾅ
왃
혽
쥶
쥷
쥸
袽
홏
襞
驳
夽
遶
힕
씍
긡
㴨
릲
몏
쟹
뼀
놥
۰
吔
⽟
㵖
ϣ
꺻
ݳ
ܽ
⸸
걤
쉨
켢
쳖
儗
蛳
픏
ཾ
ཎ
ཱ
ྃ
솄
淌
滻
灈
耸
좄
駃
騠
㚦
푑
硒
彂
휮
塜
懜
慲
⎵
哒
팄
쐅
缨
뵑
쿗
욭
쎏
跗
膐
搪
匼
帀
꽧
쌆
컒
퓲
퉖
憃
䍽
穚
뒜
꿫
뢊
ₘ
ꦚ
₴
鲕
鷫
肧
㵵
ᰡ
ⳳ
躸
鸸
긄
❣
냀
溴
氫
ᠴ
⾏
腴
쵴
߲
͢
ѻ
ݸ
༺
嵿
꺸
賲
縳
Ʃ
٥
ȥ
Ӱ
ɿ
糪
۱
˴
䳟
镔
襚
쎁
燚
⁉
Ồ
驭
紏
獃
隮
覞
棻
빖
䇿
氎
랁
牻
煅
晌
鱔
휻
璌
鎹
쇻
둮
✪
냞
頷
羇
醑
쿋
銊
腓
⬛
흕
帠
嶗
↻
凖
踜
酤
踟
躕
夎
륹
诊
⦄
핷
쳧
迀
腚
뛀
⼰
懞
拚
䕹
䆗
㥁
鈾
ᬱ
⓰
⓱
⓲
躱
↠
꿃
檼
鼫
礮
缙
氽
犇
렶
牉
텖
筛
阹
蓿
팇
趯
礶
葑
碘
覘
悆
✊
⽀
셣
꽏
Ⓢ
羶
😢
俋
楤
茖
淕
腭
闠
삸
柮
簦
屩
恳
ڀ
힅
⡤
ٵ
㽺
˵
帵
۾
ݺ
ۼ
绡
ƺ
塯
ڽ
夐
牕
뜿
츸
봁
뽯
괨
⌓
굒
믆
즃
븙
繈
꺃
暭
렯
칽
釖
럮
灠
걓
릪
埂
떌
찴
뼐
톢
糱
뜫
扙
榈
铠
﹪
瘺
몎
鋅
ﹰ
庒
擙
숕
ｾ
퍔
蚇
蠖
仳
쨟
盏
崓
뿓
쀣
냂
곉
ƈ
⒗
힞
痊
锯
첑
騋
촴
즎
幛
諵
簹
ₔ
谟
끣
흜
괯
铢
诣
ί
ό
흏
븫
븱
圊
◂
朅
烁
歉
즒
놡
킩
墽
瘰
癧
腠
腜
䘗
괺
㏨
쀝
뻧
秶
뢘
뱖
槕
忐
忑
힢
Ɗ
笃
칧
쀕
鯥
掙
苋
긻
琀
헇
浰
砯
≣
쩎
쨜
菈
뽌
㿉
뼸
뗭
뺋
鬯
ㄖ
鈰
퉍
婵
彣
픘
ㄋ
鬾
밆
暌
丏
霎
籴
뺞
屵
坷
댃
殫
笧
湶
囨
猈
蓘
榼
䍦
鞵
艄
낖
눡
缂
뱈
뷳
彐
谰
潄
穄
鏁
퐡
욶
ｻ
냕
ↈ
馠
펦
㐫
꾱
뵫
믧
貍
匵
㐭
펊
斦
鸾
喞
㲃
뽬
蛩
褵
褷
朻
뾴
圯
阔
툈
罛
笱
箄
矠
槮
箵
篛
筣
笓
艒
撶
螯
閽
囝
騸
豶
鳲
厐
殸
乑
氺
쬩
쇝
夗
嶈
鮌
臬
犔
姳
픑
㳄
羴
欬
翀
쿾
ȁ
喿
嵛
팮
矉
賒
芡
꽣
迮
痾
뱬
娈
挐
蘸
襯
扳
甏
漊
曨
㵼
鶘
泅
鰣
蒓
㒸
豙
芰
爂
燢
펰
丯
궽
괉
戹
녩
룿
卋
芔
罏
囱
峿
狟
貑
猳
跎
庂
丬
卂
靁
놊
咷
酝
鼉
鯽
蔟
ǣ
臄
Ꝩ
ẚ
Ὁ
禖
㠱
垛
𡆮
ɶ
緃
氡
鹄
稣
脐
绕
砻
荪
猕
蔺
䭏
≢
魟
瓉
𒀕
𒀔
ແ
ຂ
ယ
痳
佝
ണ
ം
搄
觥
墴
峼
⊊
烉
Ѥ
Ѩ
Ѭ
Ї
Ѡ
貔
貅
Ť
Ŕ
崝
Ώ
谕
讠
ퟅ
⋀
⋁
₺
Ѫ
♇
♈
♊
♌
♉
⅖
璬
ퟝ
ૂ
ી
ૃ
樔
Ӯ
♆
蟣
穬
齵
䄉
ஏ
ஃ
ṟ
அ
⋂
∖
嗹
繧
繝
頬
Ӄ
캎
ᑭ
ᐢ
ᑳ
ᒋ
ᐘ
ᓂ
ᐱ
ᐩ
🄓
ባ
癀
缕
缵
窣
⧵
둏
𐤂
ﻱ
ڈ
ਹ
ੌ
₨
ײ
禋
菙
寑
₽
⌛
劔
筳
鹷
梪
渪
큹
鬹
鮓
栫
烻
眂
Ꭰ
ᖃ
ᓗ
掄
葟
碔
Ӝ
ӝ
Ӥ
ӥ
Ӗ
Ӳ
ӳ
繘
ꡖ
ꡍ
ꡌ
⠚
⠒
⠈
⠮
⠎
⠢
⏣
栁
ῑ
枺
둙
ҁ
Ꙟ
ẍ
腧
ɦ
ۆ
ڭ
𒁹
𒐕
𒐞
𒊹
鋈
ଓ
ଡ
଼
ଆ
ਪ
ੰ
ਜ
ਗ
ਮ
ਖ
Ὄ
헢
萠
؋
秥
ܸ
ℙ
♍
▁ّ
ඳ
ට
ආ
ණ
ඥ
එ
඼
၏
ሸ
貹
ሆ
ሽ
ṗ
捒
豲
嗀
䀹
螔
蚹
蠃
ᄻ
ᄚ
՝
⠠
⠉
⠩
⠛
⠻
⠬
⠥
⠺
⠾
惧
𠮟
塰
٪
Ṝ
烔
礗
🔑
冄
🔒
漎
๕
彞
劧
搥
龎
♛
♜
♞
♝
♟
廋
♃
ᵊ
攺
䴡
濳
ﻴ
ﺒ
𗴂
𗹭
𗂧
𘜶
訏
纊
ꜹ
𩜼
釿
壥
湉
呎
峩
仉
깯
☡
ퟧ
繅
鍫
丠
懹
𐎪
崳
ٔ
濔
⚽
☭
夻
⚊
⚋
ヷ
ヸ
ヹ
ヺ
☫
鐡
惘
픜
匓
怱
Ḳ
訸
裰
惪
ꥮ
昤
鱎
莂
蠾
鐧
藳
ᄸ
ᄥ
ဆ
စ
ṵ
凧
濒
ᨔ
ᨑ
藦
𣠶
𣋀
塭
揽
攒
嫠
អ
ធ
茛
Ḫ
🕶
㜷
旟
旝
₦
滃
𒋤
𒁺
鄛
╣
ྙ
𦮼
秆
乁
ឆ
𒀭
𒁯
𒈹
₲
蚋
锷
ʏ
鑁
伢
穳
嶬
瀱
ꙅ
ꙃ
Ⱆ
璈
鵙
膋
坖
翯
灦
澩
𣴴
𨥭
昈
㵓
鍰
㴤
Ĕ
𒊬
𒂵
𒉌
𒈗
𒊩
𒌆
𒉺
𒂅
㑧
㬀
⌊
⌋
⌈
⌉
猒
ڑ
ퟴ
扠
茞
篴
뇓
𤲟
銇
犂
鴫
纒
枛
ឃ
跱
ϑ
钭
馰
鸳
鸯
𑀅
𑀲
𑁄
𑀓
𝐼
紱
甪
𗼎
𗾧
𗼇
𘓐
穈
ᠣ
ˀ
ዝ
鱹
₡
拨
埥
拋
㾐
灡
妺
𡸫
𪚰
অ
আ
ই
ঈ
উ
ঊ
ঋ
এ
ঐ
ও
ঔ
গ
চ
ঝ
ঞ
ণ
থ
ফ
ৰ
ৱ
ষ
হ
▁ং
▁ঃ
▁ঁ
Զ
Ժ
Ձ
Ճ
Յ
Ն
Շ
Ո
Չ
Ջ
Տ
Ր
Ց
Ւ
Փ
Օ
Ֆ
ჰ
薉
㪍
ⅈ
ⅇ
퐷
粔
籹
餦
餭
袵
⌃
莭
濙
箙
㖯
瑆
覵
茺
葎
灄
鼾
Ἵ
禥
㬎
碙
廝
倸
掯
懣
䵍
㺶
掫
㵜
㴢
觱
篥
鰤
繊
ނ
ޝ
鯇
赬
筯
㠉
坳
槼
薱
榞
萆
悒
珓
㑳
崵
蘼
좪
ः
☣
偓
鴕
ퟳ
檓
蝀
颪
嫇
萹
菾
鍞
𣞗
֖
鵯
跫
栳
箓
ے
玀
猓
瞮
鞸
駣
ཝ
嚈
䴥
₮
裄
☤
耜
𨍭
缅
橪
鰼
䇳
㕀
襆
昝
埯
裪
Ͷ
ͷ
ͱ
ϙ
Ϟ
Ϡ
ଙ
୍
କ
ା
॰
髆
🤣
镌
ⵡ
辫
嶁
Ἤ
韉
囎
ܶ
ܺ
灒
㡣
Ǟ
ǟ
Ņ
ȱ
Ȭ
Ȫ
鄮
溤
枞
谯
埭
䂮
洈
鳜
蕲
⊞
礐
ো
尟
鱻
兺
哛
暆
錍
鉚
羕
甗
ገ
ረ
𐤌
𐤁
涝
樒
뵛
韂
郙
矬
儚
ៅ
囘
̑
翖
宲
藼
▁̆
ᵻ
ᵿ
ฺ
䟆
趂
̊
ᓄ
麫
ᚆ
ᚎ
ᚍ
焔
墠
曒
堗
泑
䜤
㤨
暒
憓
䦬
烿
湥
晠
渇
㒚
娍
襫
篯
榶
薖
闅
磑
ƕ
𐍈
纥
𥙿
熅
Ꮝ
Ꮙ
Ꮿ
詺
ᚷ
ᚲ
耣
墰
𥘉
𥙆
𥚻
䄇
裎
祊
▁ٍ
ٍ
ฬ
ሲ
ኺ
ቲ
ኰ
ኑ
ዛ
ዉ
ጹ
ቂ
ው
ኦ
ዑ
ኒ
ህ
ጻ
ከ
ጃ
ጸ
粁
𐍐
𐍑
ᇧ
梠
鑂
摰
隞
湦
鄇
頽
逨
鐭
鉝
塉
捩
澟
頚
芇
壠
哖
梀
脷
屽
盋
煳
趟
闼
ᨣ
ᩴ
ᩤ
ᨾ
ᩮ
ᩥ
ᩬ
ᨦ
쾻
ฯ
蘐
蚬
焠
騑
穝
濸
燝
岠
乸
㡯
娵
粦
ჳ
鑣
㩼
孊
స
వ
ే
ప
ధ
ృ
ష
ణ
醂
Ӷ
ӷ
ҟ
餺
飥
Ǯ
ǯ
Ҥ
霬
卹
Ằ
Ắ
Ẳ
Ẵ
Ặ
蛞
僙
㑀
㶂
㳲
㣖
愹
蘧
郖
愨
嶹
銢
睧
俰
褱
熑
𨇗
䧄
ူ
馪
榦
𑀥
𑀁
𑀫
𐨡
𐎮
𐎱
𐨣
𐨯
𐨿
𐨟
洢
畋
戬
燇
̣
甍
鹦
鹉
ڨ
頏
ʽ
எ
饲
Ầ
Ẫ
Ậ
గ
జ
ు
ొ
ం
డ
腯
袾
˥
˦
˧
ᇃ
Ǌ
ǋ
⊲
憸
ẃ
穙
閖
𧪚
㯋
貟
Ԝ
궴
𢢝
ⵍ
ὧ
𥘺
☢
庈
寪
鄑
眯
郈
ԁ
粿
ԅ
鞌
仌
𪊷
卭
ӻ
疄
鄎
ゝ
㥛
ҝ
媳
ҭ
瑫
䢤
蝂
盨
秔
ҩ
ኔ
禯
袉
衦
Ⱌ
圠
僈
炻
嚕
ಡ
矺
១
혯
먗
உ
ஊ
塐
刲
坩
⫶
뎗
ἆ
澓
瀡
猌
䃏
壖
㦀
𪬦
鋮
㝅
讷
皡
楱
胠
膅
荂
迗
㷃
奣
😳
ຳ
煆
Ὑ
鱵
哳
蠔
ೀ
ಂ
ತ
踕
蒟
淊
棼
葂
𪣢
ྔ
𝕡
ꜩ
ꜭ
ꜫ
㵑
झ
𡵻
怗
蜎
姹
叻
곲
坌
𐰕
𐰺
悷
澰
潒
𥛚
𒌝
凁
卮
箂
娸
璾
㫾
槲
嚏
喱
▁͆
ʙ
♋
Ύ
睔
犫
呟
臶
Ꮵ
Ᏻ
Ꭶ
Ꮕ
Ꮒ
嘸
ὥ
摞
瞯
ḡ
☌
☍
㴠
ೈ
ೂ
ಯ
嘬
閡
ㄛ
檛
鋗
樭
薀
邟
蚠
嚚
鄻
嚭
湩
聵
襈
骻
㺹
䵣
髸
抔
郄
胙
覸
▁ٔ
貙
妵
鼬
襬
ќ
轓
宺
穼
窙
뤰
玪
莔
𧟨
㷏
穨
嚢
娙
庳
迿
쎾
湽
禨
嶻
㴒
穟
逿
芘
揔
秏
戺
緤
皥
‴
誴
椗
楘
湝
馀
褋
㻐
鋾
朸
扐
𡪿
㫻
ꕜ
鉐
礝
ℶ
骝
鏊
泇
贒
띅
␣
沍
睆
騵
ἷ
㗡
鍹
浔
ῄ
黝
鮈
睃
䘙
愓
Ǚ
殇
聟
揅
𐰪
䑸
䎱
㣺
脃
蘤
ґ
偫
䶵
龡
杹
枘
ᾳ
醓
ℷ
滭
銲
迸
熩
爚
豰
騤
硢
樛
譼
𧫷
ʗ
娡
嶚
⊔
埱
繋
贼
赇
违
㕎
馺
ǖ
咊
𢈻
ῤ
嫕
拪
삜
觟
阖
䪸
稺
ᜈ
ᜇ
ᜎ
ᜆ
氂
䋋
纉
樀
奅
놄
讽
漷
敺
淓
憖
斾
𨮁
Ẓ
〠
⁈
ᛚ
ᚺ
仜
寉
የ
ሁ
ዊ
雊
燀
闟
橑
瘣
柊
ʉ
蝿
𣜬
蘟
垰
糹
ڃ
ۉ
媦
髒
㻇
糿
䊵
吿
ᚠ
ᚢ
ᚬ
ᚴ
豷
禬
㳟
飪
瓡
ໃ
嗧
㶊
嬗
﨟
穐
祫
𣈶
婸
涷
ɘ
齁
ʅ
謱
跍
酽
谙
啬
㧯
𢭃
𤆵
𨈓
𡘧
嫑
篭
䃴
䭔
ړ
⇐
埮
ஜ
泞
佄
澬
惦
飆
鍚
鄨
畨
栶
肰
沰
ಗ
ೊ
ಪ
鱟
轸
儧
釷
諼
䎙
佲
熳
ቆ
ሴ
㧾
槧
柂
杪
虒
卲
眴
څ
咢
ၵ
ႈ
ႆ
⨼
㥄
ထ
ဒ
㕙
ዶ
𡦗
慹
㥧
糓
Ѐ
ꟾ
駥
绾
骚
诛
棭
撸
۞
姍
ϖ
閗
ㄪ
ㄫ
ㄬ
鉆
⊨
᾿
奌
蓖
茎
褲
浟
鏦
鐰
綯
巀
椏
娳
諗
⊋
ˉ
枦
↦
衉
⊖
𡸇
牯
葴
鲛
𦨭
䄂
𥙔
⚳
⚴
⚵
﹣
ោ
ឡ
Ɛ
惤
Ⅎ
缚
茀
鬴
ㇰ
𐩪
𐩨
𐩱
忩
폶
𫟉
垻
ἤ
疃
莨
朷
ﻳ
ﻗ
ﻮ
ﺷ
ﯿ
琙
ཅ
ᇿ
盭
趮
揵
㱈
𨜐
꾄
珵
ྕ
隁
壒
茇
荗
ौ
炔
鱘
苿
蒧
㷉
榷
塬
崕
മ
ാ
യ
ຈ
໕
罈
㥅
嘠
愜
葀
嫈
湵
ބ
ރ
ޞ
ލ
छ
ਿ
ੜ
ଝ
ପ
ഗ
വ
ള
బ
ಹ
ಿ
ꠀ
ꠟ
ꠤ
슦
ᛒ
𐌁
嗕
挴
垽
呴
և
𣛧
ㄔ
尫
糨
傰
嫋
縐
藭
祋
祤
Ꝛ
譡
埶
繓
襜
ۈ
廧
劄
韑
妫
勱
稾
𡾊
寊
瑂
庀
麀
楃
晭
臒
䊸
ဘ
噩
寷
𪗾
鞊
骠
茠
㗷
ㇷ
詑
绫
洟
琩
๋
檭
轔
嵕
𩢍
렗
諠
㫕
覿
ɭ
唖
冣
藂
倏
ɓ
ɗ
ฌ
鏽
瑡
齣
𠐔
㫒
㮈
餙
颛
跶
墑
澷
砵
仛
紲
𣱆
謮
ᱥ
ᱱ
ᱛ
ᱲ
ᱤ
ຢ
漌
孪
ึ
𢀛
𠭯
ꡆ
ꡃ
閦
毦
㤙
ǘ
徬
🔰
𤆬
ᅽ
ힰ
ힴ
֛
傶
ஸ
ீ
蕻
ⲇ
ⲱ
ⲧ
ⲁ
ⲩ
ⲟ
觊
𩖃
诫
쥫
ᡣ
ᠶ
ᡝ
ᠩ
ᠯ
ᡠ
𤾫
塅
俧
釔
弢
砿
䵃
ѳ
燫
繥
𡨽
潶
錀
˖
鐬
滍
簙
甿
鞓
悺
濲
ힿ
ퟀ
ힽ
ᆥ
ᆆ
駬
奲
ᛏ
ᴙ
𠊛
勦
ᆑ
됼
棫
麇
桷
秃
閰
럘
ᵑ
̬
ỵ
鱶
Ⓧ
蟂
ₐ
噵
蘙
夑
ʜ
ʢ
ⱱ
봋
妳
Ǉ
ǉ
ํ
̅
🌹
💗
👧
碵
갢
갟
싕
쯬
鉼
둹
쿬
뉶
궻
뫖
ᕤ
蠐
螬
궠
궰
첰
쌑
愤
釤
鉒
熇
풷
닧
첛
턛
酡
俜
ᇠ
貀
쭦
胼
렭
틹
絽
嗉
筴
엙
쨏
쾈
흦
콋
긚
旈
럆
풺
ꇐ
걌
톟
쮟
턣
뙷
ꋯ
턠
꽬
꽯
ꊱ
ꊲ
ꊳ
ꊴ
ꊵ
铲
唢
呐
欗
퇺
歭
䂪
龒
芉
蓧
荤
갴
巑
픫
뫳
줙
굓
툂
튒
릨
큵
즩
뫆
볁
퀰
졛
뭫
튘
쾤
뢕
묇
뎥
퐂
졅
쩓
텲
졂
봸
뢥
좫
뢷
땷
뒽
뒿
땆
쉀
꿣
븂
콳
쎞
튎
쳂
굀
죰
꺥
퀹
뭹
묅
껎
퇽
턲
쐢
펤
ፙ
딺
뻏
웘
냋
븿
俹
콎
뼨
굕
Ȏ
콈
뽾
챞
쨗
쿛
똽
똲
뗁
觝
쬒
눱
뼕
쀚
쪢
톫
횣
傿
땬
뒡
뉰
찃
쁼
꿻
걂
뱞
䶟
墧
믗
犠
녵
멻
餲
┲
聀
磉
햺
媺
瑇
굈
뵂
썷
뚰
덇
묎
썝
숇
꽩
둤
𝐦
켗
貈
狢
럊
묩
﹏
😅
🎵
尯
玼
ˢ
鲵
倵
覌
븛
锻
婩
鸇
퍡
괡
阚
㿚
糅
㴗
䅎
衧
欷
랶
跲
쟲
䜭
唨
颦
谅
켃
ｦ
苸
곞
颢
젡
噢
뇆
헺
㸚
㐎
㖳
犌
蠥
嗱
薁
렍
疢
聸
▁͎
䞙
엒
벊
캞
툡
텆
缆
虗
숤
슰
͎
轞
孌
冸
뛖
휐
됳
▾
螅
솯
냍
❮
❯
놸
렧
콡
줋
뿎
僎
Ⓙ
Ⓛ
Ⓝ
뮾
栀
덡
ӓ
튡
쐓
擻
齨
💜
⎡
⎦
릈
횠
튏
헭
≑
牥
甔
賺
휲
㛂
쓀
ȕ
墯
烵
▁̀
욼
혬
嘵
볇
턵
𩡘
룫
琍
洐
枙
愪
䛝
㤱
㪗
勠
咑
鹼
챟
橵
溽
홫
륯
떺
藽
廦
屉
㏋
삓
쁃
놬
뗃
胅
럪
垐
릋
볚
쭂
糥
텳
䎐
㯑
빹
껛
홇
镰
峤
짃
뀴
흧
흿
떗
圬
渑
돃
뼬
뫑
葒
紜
벇
먻
蟈
禝
惄
暱
曀
뜲
뼰
쀁
겖
졚
낐
흚
飊
켶
뫵
뜡
뜢
鱝
벺
뛆
쐨
쳍
쉾
뛛
쭩
긪
긣
눬
촢
듳
Ȕ
쒱
펬
뷓
銠
갎
눶
섖
뀧
幬
췀
췏
뢺
ᓥ
낊
햙
ꁡ
ꁠ
ꁕ
슸
蒠
쒆
몷
췿
씫
쯲
ጎ
혋
줖
텂
쨐
챏
컖
騬
깪
뿃
몒
섌
죿
헮
릀
픃
娰
푗
큪
휟
맧
졊
칹
떹
뛫
쾸
으로
에서
ㄴ다
습니다
대하
위하
까지
다고
기자
밝히
ㅂ니다
면서
따르
다는
부터
서울
지만
에게
통하
시장
지나
10
대표
기업
정부
지역
아서
사업
이번
보이
라고
보다
미국
경제
아니
대통령
관련
아야
라는
가능
한국
이라고
지원
때문
경우
뉴스
의원
중국
함께
는데
문제
계획
도록
조사
지난해
으며
이상
20
시간
이날
투자
개발
30
진행
현재
올해
예정
최근
국내
관계자
12
11
사람
우리
서비스
이후
금융
세계
사진
나오
기술
열리
만들
라며
뉴시스
필요
규모
상황
결과
ㄴ다는
특히
시키
대상
어야
ㄴ다고
사회
가장
교육
일본
정보
시작
못하
북한
정책
제공
관리
설명
제품
산업
오후
이나
운영
달러
위원회
기관
전망
19
기록
가지
추진
증가
국민
후보
가운데
발표
평가
모두
국가
15
오전
국회
회사
기준
가격
다양
사용
확대
사실
참여
발생
경찰
회장
전하
the
예상
생각
업체
활동
장관
행사
다른
성장
판매
경기
대비
어서
상승
확인
이용
정도
환경
과정
문화
마련
결정
최고
수준
분석
내용
나서
한편
고객
주장
100
50
기간
연구
지금
25
강화
오르
회의
전국
상품
검찰
18
센터
13
그러나
시설
분기
거나
강조
추가
안전
교수
개선
적극
최대
지적
16
나타나
국제
연합
은행
자신
24
여성
14
거래
혐의
정치
새롭
포함
공개
대학
하지만
해외
영상
기대
일부
위원장
시민
분야
이런
어렵
사건
지방
17
인하
전체
수사
선거
시스템
입장
주택
판단
방안
당시
주민
요구
지속
개월
동안
기존
21
공동
으나
오늘
도시
처럼
직접
실시
학생
나가
생산
다시
현지
협력
가치
전문
주요
단체
40
하락
금리
방문
보도
내년
활용
지수
효과
다음
EMAIL
각각
만큼
현장
정상
중심
관계
모든
구성
상태
게임
학교
부산
발전
전략
22
이유
수익
보내
적용
처음
업무
알리
우려
방송
제도
선정
구조
사고
의견
프로그램
인사
준비
내리
23
참석
관심
만나
는다
영업
영향
유지
중요
27
개인
계속
높이
앞서
매출
피해
대책
언론
확보
또한
28
개최
26
반영
이익
ㄴ데
공급
자금
또는
경영
출시
실적
해당
직원
글로벌
많이
그렇
모습
전문가
위원
조치
수출
없이
지난달
조정
하나
으면
자리
사장
방식
29
인터넷
노력
대회
가구
건강
떨어지
아파트
설치
늘어나
비롯하
감소
생활
계약
기능
논의
민주당
청와대
주식
통신
이어지
포인트
부분
TV
브랜드
공사
아시아
특별
건설
주가
차량
소비자
물론
이뤄지
대출
평균
처리
병원
안정
가족
방침
제보
외국인
도입
는지
회담
부문
변화
단지
일반
어요
신청
of
위기
검사
환자
역시
펀드
부담
대응
동영상
조성
삼성전자
자동차
성공
to
보험
운동
더욱
집중
비하
검토
코로나
예산
이어
올리
제기
연구원
들어가
이미
60
분양
자료
31
시행
같이
아도
여부
단계
통합
구축
역할
합의
아직
종합
행정
덧붙이
증권
협상
의미
유럽
경쟁
선보이
작업
거치
반면
지급
해결
이르
벌이
비용
어떻
총리
자산
방법
미래
소득
치료
상대
다가
혁신
법원
규제
보호
아이
목표
부동산
인상
어떤
당국
and
인정
카드
대부분
로부터
기반
모델
본부
대구
자체
ㄴ지
의혹
과학
본격
향후
2000
전화
알려지
핵심
ㄴ가
책임
종목
의료
공식
나누
제시
구속
수요
전환
반대
그리고
신규
달하
이전
제한
공장
도로
in
여러
500
우선
대형
사이
업계
전년
원내
마치
온라인
중소기업
갖추
매수
조직
역사
모바일
하루
논란
이사
행위
고려
차지
바로
그룹
감사
비판
위치
인수
우리나라
여기
복지
광주
공간
전달
이하
이야기
스럽
일정
공연
앞두
기다리
공공
관광
최초
에너지
선택
그동안
ㄴ다면
각종
70
활성
대선
다면
보유
이동
이렇
위험
고용
증시
신고
개혁
우수
머니투데이
인터뷰
확산
시대
빠르
그런
영화
불법
기회
회복
줄이
다만
내놓
인기
사례
차례
앵커
설립
02
도움
달리
체결
200
제출
전날
심사
기획
요청
지지
신용
영국
사태
강하
주변
느끼
여러분
발견
2014
비율
능력
수입
투자자
이벤트
방향
체험
사랑
지정
의장
자유
공무원
화제
전기
미치
구매
그러
재정
주목
발언
이제
독자
수도
서울시
진출
80
디자인
남북
모으
가량
경기도
중단
2015
의하
인력
절차
한나라당
관하
기본
모르
일자리
노조
성과
법인
인근
공정
트럼프
제외
비교
결국
마음
소속
공시
작품
선물
얘기
시험
새누리당
1000
기사
전자
로서
통화
중앙
장기
경험
경쟁력
참가
홈페이지
체계
투표
연결
공감
부족
평화
의사
지분
실제
이달
러시아
내부
예방
5000
IT
무역
대로
소개
사항
할인
인천
제작
콘텐츠
소재
커지
작년
이름
등록
먼저
박근혜
출신
사전
다며
동시
규정
대전
보장
삼성
비중
맞추
300
협의
스마트폰
위반
업종
차원
확정
매우
임금
구체
가입
즐기
나라
2016
점검
최종
ㄹ까
과거
마다
2012
분위기
현실
늘리
생기
바꾸
소중하
인식
2013
남성
ㄹ지
문재인
대화
파악
질문
제주
광고
바라
국정
거리
누구
지키
드리
세대
나타내
민간
2010
홍보
려는
채권
담당
원인
주제
대변인
혜택
독일
수석
마을
마케팅
시기
상당
2017
제안
완화
건물
금지
대한민국
환율
2018
금액
장비
축제
보고서
반응
촉구
어느
등급
주도
체제
더라도
당하
채용
이끌
다르
회견
상장
디지털
통과
청년
소송
어도
어린이
가정
불과
매각
드러나
무엇
희망
35
근무
이데일리
전용
총장
제대로
LG
외교
으로부터
연속
2011
줄어들
무료
감독
식품
데이터
대신
배우
지구
하반기
세우
펼치
기소
변경
후보자
2008
진단
상반기
이루
유통
투입
밖에
범죄
선언
이해
자연
사망
효율
끝나
유치
전쟁
보고
교통
주주
보건
공격
청소년
속도
매장
최저
사이트
KT
기초
보수
창업
정하
시각
프랑스
조건
개정
취업
인도
노동
여론
협약
으로써
걸리
여행
피해자
추정
프로젝트
뉴욕
회원
2009
운용
과제
수행
빠지
여전히
형태
부정
계기
전통
언급
힘들
창출
목소리
그런데
발행
000
이미지
90
훈련
표현
교사
요금
정권
목적
너무
접수
라면
소비
소식
지사
총선
스마트
법안
느냐
전시
현상
조금
장애인
모집
기온
연합뉴스
의회
영상부
자기
야당
경북
재산
걸치
예술
마지막
으로서
경남
변호사
연계
매출액
그치
해소
차별
선고
원장
의지
인증
동기
선수
어려움
최소
부장
공유
숨지
설계
기구
721
반도체
집행
정당
마감
이러하
코스닥
사업자
정신
집계
7470
매년
물량
자본
여야
인구
옮기
연간
바탕
공원
친구
아울러
호텔
수술
차이
울산
행동
갈등
취하
추천
45
한반도
음악
연구소
피부
방지
3000
배치
간담회
재판
오히려
신문
주년
천만
The
달성
강력
기념
2007
향상
시도
버리
요인
구역
www
건축
부회장
의무
32
고자
긴급
네트워크
개국
자치
감안
비슷하
처분
청구
향하
작가
세상
긍정
여의도
전남
해양
인권
제재
거의
민주
판결
정확
특정
부품
상담
심리
외국
유명
PC
신뢰
외부
그대로
기여
기금
33
버스
재단
촬영
가깝
미사일
감염
출마
보안
마무리
개정안
근로자
현대차
별도
거부
라인
실제로
일어나
육성
약속
부르
그래서
원칙
부모
올림픽
LG전자
품질
서로
군사
매매
정기
특징
측면
시점
연장
부처
안보
아침
스스로
부인
영장
기기
영역
을까
임대
결제
어제
떠나
불리
그것
잘못
아동
양국
공모
출발
법률
추세
자녀
현대
조기
사상
현금
반발
이명박
접근
플랫폼
행복
전반
관광객
질환
고민
연금
수상
물가
집단
구입
당부
등장
집회
자원
악화
실질
키우
확진자
작성
생명
일대
홍콩
더불어민주당
연대
유가
스포츠
개편
대북
소통
내일
음식
본부장
당초
2019
36
바뀌
교류
바람
라면서
연기
부진
이용자
작용
전력
코스피
for
역량
들어오
심각하
려고
특수
승인
협의회
자동
고속
베트남
유엔
2005
폐지
허가
2020
사용자
공단
아들
공항
지식
흐름
34
2006
이사장
채널
전면
완료
위협
총회
년대
피하
세력
해석
불구하
입주
절반
영어
다소
노인
불편
전혀
발굴
항공
헌법
말씀
잇따르
반드시
장치
출연
통일
이란
손실
주문
형성
구간
정리
통상
예비
그리
물질
살리
철도
계열사
시절
주로
모이
면적
특허
연말
55
변동
코리아
협회
정비
일단
실험
축소
지표
벤처
으면서
받아들이
담기
노동자
벌어지
선발
본인
나머지
AI
지시
공천
400
범위
부과
아래
메시지
미디어
애플
주말
강세
38
SK
세금
복합
려면
허용
조선
주력
들어서
불안
어디
취소
세월호
회계
적자
제조
누리
솔루션
화재
가동
확장
다수
여당
오픈
화학
지도
초기
낮추
먼지
상승세
검증
2004
처벌
학습
미세
출범
진입
교체
시위
취지
대사
무대
신설
근거
교육청
사과
충남
임직원
설비
얼굴
52
농업
점수
매입
37
수색
졸업
심의
인간
외환
본사
점유
판사
침체
수주
초청
인재
벗어나
단기
여름
SK텔레콤
자율
따라서
FTA
수수료
합병
첨단
유출
부채
선임
최선
박사
상위
인물
관측
국방부
노선
자는
거래소
이곳
발사
비난
정규직
CEO
지자체
살펴보
이사회
이내
체육
65
특성
전북
프리미엄
한미
재무
보상
포럼
넘어서
직후
중소
네이버
존재
개입
남기
표시
on
내다보
순이익
실현
운행
주거
42
휴대
단속
대폭
치르
테러
강남
이행
4000
투명
캠페인
협정
지점
차관
배경
라도
걱정
임시
폭력
심하
움직임
39
극복
대체
국토
일으키
경선
생태
150
소리
통제
실패
도전
경고
비상
48
유입
주최
증권사
양성
지내
충북
강원
실천
급증
수립
팀장
임명
EU
모임
날씨
다니
장소
청약
is
특파원
부지
국회의원
편의
지하
징역
가입자
거두
매도
재판부
강제
기부
아요
수치
공약
증상
미만
인프라
보증
증거
결혼
바다
예측
서울대
과장
43
kr
장애
KBS
독립
차단
미군
는가
카메라
상호
수용
패션
인공
명예
만기
신종
국내외
꼽히
취임
몰리
현안
남자
휴대폰
니까
손해
진술
75
km
컴퓨터
여건
단위
이것
개방
그림
44
답변
총재
표준
평소
국무
동의
토지
학년
자격
돌아가
부사장
돌파
새로
이슈
49
부여
선박
현황
새벽
성능
자유한국당
토론
꾸준히
실시간
사퇴
중구
석유
임원
아버지
얼마나
46
여자
41
포기
맞춤
압박
유일
방역
47
급등
봉사
6000
단독
채택
순위
동반
합동
지능
국방
600
승리
부총리
파업
아름답
페이스북
마리
CBS
강원도
계좌
근로
적발
북미
드러내
소방
주의
8000
협조
수업
챙기
의심
대만
균형
엔진
2003
오바마
비즈니스
의식
농가
넘기
동물
절감
충격
전형
재개
이른바
비리
상환
개별
교회
시즌
법정
국장
사라지
도착
교육부
이거
총액
51
법무부
김정은
계층
충분히
으니
59
돌아오
신임
제주도
구글
실무
SNS
부실
조작
접촉
마스크
정지
취득
고위
주관
유리
겨울
마찬가지
기대감
that
조합
지도부
가까이
사법
운전
판정
창조
언제
설정
저축
동원
인원
취재
범행
천억
재난
응답
이틀
훨씬
품목
형사
담보
총괄
둘러싸
부부
조달
7000
명령
왼쪽
with
53
출석
통보
부당
풀이
입찰
가스
이자
번호
자세하
유동
연방
탑재
남부
정말
눈길
유도
건립
고급
노무현
개설
주일
예약
시가
의약품
초과
54
해상
약세
부상
저녁
요소
예금
안내
검색
곳곳
외교부
동일
거론
혁명
고발
기계
2002
소장
미리
체포
56
청문회
합리
당선
무기
의결
800
그거
매일
움직이
요즘
개사
사무실
학부모
세트
신속
취약
결합
대기
서민
조차
화면
성명
마시
문의
참가자
수원
시리즈
저렴하
택시
MBC
제거
거주
캠프
다루
권한
냐는
배당
예고
이외
당장
부대
브리핑
공부
호주
한국인
추석
광장
시범
포스코
둔화
사안
침해
전주
국립
85
베이징
매체
훼손
더불
57
지출
쇼핑
상무
기억
토대
84
장점
Korea
단순
동향
로봇
지하철
들이
수급
복지부
뛰어나
노사
배출
한국당
설명회
가계
수단
자주
남편
태풍
질병
소프트웨어
권력
커피
대안
캐릭터
단일
분류
대상자
연휴
내수
개념
지배
공기
월말
신경
충분하
소유
분쟁
리포트
분리
재정부
58
원전
시청
전일
기아차
지진
9000
재생
안팎
화장품
백화점
전개
이라크
호소
거듭
배제
았었
폐쇄
느낌
현행
바이러스
노출
특검
자회사
기지
파견
투쟁
점차
지상
입법
의도
자랑
700
허위
충돌
편리
운전자
임기
위주
폭발
국정원
밝혀지
제조업
64
스타일
소환
빨리
선생
지켜보
달라지
드라마
강도
해제
안철수
불가피하
치열
상임
서류
산하
착수
권리
시내
자문
결론
